[
  {
    "title": "Grippe, Erkältung und Schnupfen: Schutzwirkung durch Holunderbeeren?",
    "link": "https://www.heilpraxisnet.de/naturheilpraxis/grippe-erkaeltung-und-schnupfen-schutzwirkung-durch-holunderbeeren-20211026548089/",
    "keywords": ["keywords"],
    "creator": ["Alexander Stindt"],
    "video_url": null,
    "description": "Gesundheitliche Vorteile durch Holunder Die Erkältungsaison steht vor der Tür und effektive Hausmittel zu Linderung von Husten und Schnupfen sind gefragt. Besonders Holunder wird hier nachgesagt, dass er gegen Erkältungen und Grippe helfen soll. Fachleute der Cleveland Clinic (USA) klären darüber auf, warum Holunderprodukte so beliebt geworden sind und ob sie wirklich so gesund und […]",
    "content": "Gesundheitliche Vorteile durch Holunder Die Erkältungsaison steht vor der Tür und effektive Hausmittel zu Linderung von Husten und Schnupfen sind gefragt. Besonders Holunder wird hier nachgesagt, dass er gegen Erkältungen und Grippe helfen soll. Fachleute der Cleveland Clinic (USA) klären darüber auf, warum Holunderprodukte so beliebt geworden sind und ob sie wirklich so gesund und wirksam sind, wie ihnen nachgesagt wird. Holunder enthält viele Antioxidantien Holunder ist eine reichhaltige Quelle von Antioxidantien und wird mittlerweile beispielsweise in Hustensirup und Lutschtabletten verwendet. Aber die Nutzung von Holunderbeeren ist keineswegs neu. Holunderextrakt wird seit Jahrhunderten in der Medizin angewand, um Infektionen zu bekämpfen, den Teint zu klären und das Immunsystem zu stärken, so die Fachleute der Cleveland Clinic in einer aktuellen Pressemitteilung. Wissenswertes über Holunder Holunderbeeren stammen von einer Baumart, welche als Sambucus bekannt ist. Der Europäische Holunder, auch bekannt als Sambucus nigra oder Schwarzer Holunder, ist der häufigste Baum dieser Familie. Die Beeren und Blüten dieser Bäume sind essbar, allerdings müssen Holunderbeeren zuerst gekocht werden, bevor sie verzehrt werden können. Ungekocht sind Holunderbeeren giftig und können Durchfall, Erbrechen und Übelkeit hervorrufen. Verwendung von Holunderbeeren Neben der Behandlung von Erkältungen und Grippe werden Nahrungsergänzungsmittel mit Holunder laut Aussage der Fachleute auch zur Behandlung von verschiedenen gesundheitlichen Problemen eingesetzt. Diese umfassen: Chronisches Müdigkeitssyndrom, Verstopfung, Heuschnupfen, Kopfschmerzen, hoher Cholesterinspiegel, Sinus-Infektionen, Ischias, Zahnschmerzen, Infektionen der oberen Atemwege. Produkte mit Holunderbeeren Holunderbeeren finden zum Beipsiel in Nahrungsergänzungsmitteln, Gummibärchen und Sirup, Lutschtabletten, Kapseln und flüssigen pflanzlichen Präparate Anwendung, die mit Wasser gemischt werden können. Auch Holundertee ist beliebt und aus den Beeeren lässt sich Holunderbeergelee selber herstellen, so die Fachleute der Cleveland Clinic. Getrocknete Holunderbeeren seien als Zutat in Backwaren zudem gut geeignet. Holunderbeeren sind nicht sehr süß und haben einen herben, erdigen Geschmack. Eine gute Möglichkeit sie zu verzehren, sei es, sie mit süßeren Früchten, wie beispielsweise Pfirsichen, Pflaumen oder Feigen zu kombinieren. Der Geschmack der Beeren passe aber auch gut zu Orangen, Zitronen und Honig. Gesundheitliche Vorteile durch Holunderbeeren? Laut Mitteilung der Cleveland Clinic wird angenommen, dass Holunderbeeren die Gesundheit fördern, indem sie: den Cholesterinspiegels senken, das Krebsrisikos reduzieren, das Risiko von Herzkrankheiten reduzieren, das Risiko an Typ-2-Diabetes zu erkranken senken, Entzündungen lindern. Häufig werde auch davon ausgegangen, dass Holunderbeeren das Immunsystem stärken, doch gebe es hierfür bislang keine auseichenden wissenchaftlichen Belege. Kürzere Grippe dank Holunderbeerenextrakt? Die bisherigen Studienergebnisse haben das Interesse an Holunderbeeren noch zusätzlich verstärkt. Eine Studie habe beispielsweise gezeigt, dass Holunderbeerenextrakte die Dauer der Grippe im Vergleich zu einem Placebo um vier Tage verkürzen. Allerdings deuten neuere Untersuchungen darauf hin, dass Holunder bei der Verringerung der Schwere oder Dauer von Grippesymptomen nicht wirksam ist, so das Team. So habe zuletzt eine Studie aus dem vergangenen Jahr unter der Leitung von Professor Dr. Michael Macknin von der Cleveland Clinic untersucht, wie hilfreich Holunder bei der Behandlung von Menschen mit Influenza B ist. Influenza A und B sind die beiden Haupttypen, die saisonale Grippeepidemien verursachen. In der Studie wurden 87 Personen in einem Alter ab fünf Jahren untersucht, die zwischen Januar des Jahres 2018 und April 2019 positiv auf Influenza oder Grippe getestet wurden. Nur 33 Prozent der Teilnehmenden in der Studie hatte eine Grippeimpfung erhalten. Die teilnehmenden Personen wiesen zwei oder mehr der folgenden Symptome auf: Körperschmerzen, Schüttelfrost, Husten, Müdigkeit, Kopfschmerzen, Nasenverstopfung oder Halsschmerzen. Alle Teilnehmenden erhielten fünf Tage nach dem Zufallsprinzip entweder ein Holunderextrakt oder ein Placebo. Zusätzlich bestand die Möglichkeit, antivirale Medikament Oseltamivir (Tamiflu) einzunehmen. Teilnehmende im Alter von fünf bis zwölf Jahren erhielten dabei fünf Tage lang zweimal täglich oral ein Placebo oder 15 ml (5,7 g) Holunderextrakt. Personen im Alter über zwölf Jahren erhielten dagegen fünf Tage lang viermal täglich 15 ml Holunderbeerenextrakt. Widersprüchliche Ergebnisse zu anderen Studien Die Ergebnisse zeigten keinen Unterschied in der Schwere oder Dauer der Grippesymptome zwischen der Holunderbeeren- und der Placebogruppe. Bei den Teilnehmenden der Holunderbeerengruppe, die kein Oseltamivir einnahmen, dauerte es im Vergleich zur Placebogruppe zwei Tage länger, bis die aufgetretenen Symptome abklangen. Dies stehe im klaren Widerspruch zu früheren Studien. In diesen sei festgestellt worden, dass Holunderbeeren die Grippesymptome um vier Tage verkürzten, so die Fachleute. Hier werde deutlich, dass dringend weitere Untersuchung zu diesem Thema nötig sind. Holunderbeeren wirkungslos beim Schutz vor COVID-19 Obwohl Menschen teilweise suggeriert wurde, dass Holunderbeeren COVID-19 vorbeugen können, gibt es keine veröffentlichten Studien, welche die Verwendung von Holunderbeeren bei COVID-19 untersucht haben. Die beste Vorbeugung gegen COVID-19 bleibe eine Impfung. dies gelte auch bei der Grippe, dass effektive Medikamente zur Behandlung der Grippe bisher fehlen. Zusätzlich sei eine Impfung entscheidend, um die Ausbreitung der Grippe einzudämmen. (as)",
    "pubDate": "2021-10-26 09:20:54",
    "image_url": "https://www.heilpraxisnet.de/wp-content/uploads/2018/04/Holunder-150x150.jpg",
    "source_id": "heilpraxisnet"
  },
  {
    "title": "Martinique : la question du pass sanitaire suscite des tensions au sein du personnel soignant",
    "link": "https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/martinique-la-question-du-pass-sanitaire-suscite-des-tensions-au-sein-du-personnel-soignant_4822149.html#xtor=RSS-3-[sante]",
    "keywords": null,
    "creator": null,
    "video_url": null,
    "description": "Lundi 25 octobre en Martinique, près de 1 300 personnes se sont réunies pour montrer leur opposition au pass sanitaire. Les tensions sont de plus en plus vives entre les pro-vaccins et les anti-vaccins.",
    "content": null,
    "pubDate": "2021-10-26 09:17:45",
    "full_description": "Des infirmières, des employés de pharmacie ainsi que des pompiers sont descendus dans les rues de Fort-de-France. Tous sont opposés au pass sanitaire. Pourtant, les contrôles aux portes de l'hôpital ont déjà disparu. En effet, depuis mercredi dernier, le pass sanitaire n'est plus obligatoire pour y entrer. La direction tente d'apaiser les tensions Les soignants non-vaccinés doivent se faire tester, mais peuvent travailler. Une mesure d'apaisement prise par la direction. \"On a une énorme scission entre d'un côté les antivax, qui aujourd'hui ont vraiment libéré leur parole et peuvent avoir des discours assez agressifs, et les provax, qui avaient aussi un discours très agressif et qui sont maintenant un peu terrorisés\" , explique Benjamin Garel, directeur général du CHU de Martinique . Le 15 octobre, des affrontements violents ont opposé les antivaccins et la police devant l'hôpital. Seulement 20% du personnel du CHU est vacciné.",
    "image_url": "https://www.francetvinfo.fr/image/75wtf433e-3125/600/337/25685765.png",
    "source_id": "francetvinfo"
  },
  {
    "title": "Alimentation : comment expliquer la hausse des prix de certains produits ?",
    "link": "https://www.francetvinfo.fr/sante/alimentation/alimentation-comment-expliquer-la-hausse-des-prix-de-certains-produits_4822135.html#xtor=RSS-3-[sante]",
    "keywords": null,
    "creator": null,
    "video_url": null,
    "description": "Les prix de nombreux produits alimentaires sont en hausse en France. Sur le plateau du 23 heures de Franceinfo lundi 25 octobre, la journaliste de France Télévisions Dorothée Lachaud décrypte ces augmentations.",
    "content": null,
    "pubDate": "2021-10-26 09:12:50",
    "full_description": "La baguette de pain coûte de plus en plus cher. Mais outre le blé, il est possible de constater dans les rayons des supermarchés que la hausse des prix concerne également \"les céréales en général mais aussi le café, le sucre, diverses matières premières \" , souligne la journaliste Dorothée Lachaud sur le plateau du 23 heures de Franceinfo lundi 25 octobre. Elle cite une récente étude réalisée par \"les marques premier prix\" . \"On va noter une hausse de 2,9% pour le prix des pâtes, de 1,4% pour le lait. Et ça ne concerne pas que les produits alimentaires, ça concerne aussi leurs emballages, que ce soit de l’acier ou encore du carton. C’est pareil, ça impacte leur prix : +3,4% pour les oeufs, +3% pour les légumes en conserve cette année\" , ajoute-t-elle. De mauvaises récoltes en raison des intempéries au printemps Dorothée Lachaud met en avant deux facteurs principaux pour expliquer ces augmentations. \"D’abord, cette année, les récoltes ont été très mauvaises en raison des intempéries au printemps\" , explique-t-elle, faisant référence aux \"épisodes de gel, de grêle. Conséquence : moins de produits agricoles disponibles et ça, ça fait grimper les prix\" . La journaliste indique également qu’après \"le pic de cette crise du Covid, il y a eu de très grosses tensions sur le transport et notamment sur le fret maritime. Ça a créé des embouteillages.\"",
    "image_url": "https://www.francetvinfo.fr/image/75no7kysi-eaf0/500/281/20456949.jpg",
    "source_id": "francetvinfo"
  },
  {
    "title": "High and increasing SARS-CoV-2 infection prevalence amongst school-aged children in England",
    "link": "https://www.news-medical.net/news/20211026/High-and-increasing-SARS-CoV-2-infection-prevalence-amongst-school-aged-children-in-England.aspx",
    "keywords": null,
    "creator": null,
    "video_url": null,
    "description": "The latest round of the REACT-1 study indicates SARS-CoV-2 continues to spread among children.",
    "content": null,
    "pubDate": "2021-10-26 09:06:12",
    "full_description": null,
    "image_url": "https://d2jx2rerrg6sh3.cloudfront.net/image-handler/picture/2021/10/shutterstock_1933374752.jpg",
    "source_id": "news-medical"
  },
  {
    "title": "Felix Götze: Schon wieder Kopf-Drama! Schreckliche Szene in der 3. Liga - „Um Gottes Willen“",
    "link": "https://www.tz.de/sport/fussball/felix-goetze-kopf-verletzung-kaiserslautern-duisburg-video-3-liga-news-91075357.html?cmp=defrss",
    "keywords": null,
    "creator": ["Dpa Deutsche Presse-Agentur", "Alexander Kaindl"],
    "video_url": null,
    "description": "Aufregung im Drittliga-Spiel zwischen Duisburg und Kaiserslautern: Felix Götze, Bruder von Weltmeister Mario, hat sich erneut eine offenbar schwerwiegende Kopfverletzung zugezogen.",
    "content": null,
    "pubDate": "2021-10-26 09:06:08",
    "image_url": "https://www.tz.de/bilder/2021/10/26/91075357/27374350-schock-moment-in-der-liga-felix-goetze-hat-sich-erneut-am-kopf-verletzt-1QzBWzDpbH01.jpg",
    "source_id": "tz"
  },
  {
    "title": "China: Stromkrise bedroht internationale Lieferketten - Auswirkung auf das Weihnachtsgeschäft befürchtet",
    "link": "https://www.tz.de/wirtschaft/china-stromkrise-lieferketten-firmen-energie-rationierung-weihnachtsgeschaeft-zr-91075354.html?cmp=defrss",
    "keywords": null,
    "creator": ["China.Table"],
    "video_url": null,
    "description": "Chinas Stromkrise stört inzwischen auch internationale Lieferketten. Noch greifen einige Unternehmen auf gelagerte Waren zurück. Doch die Engpässe verschärfen sich jeden Tag weiter.",
    "content": null,
    "pubDate": "2021-10-26 09:05:30",
    "image_url": "https://www.tz.de/bilder/2021/10/22/91075354/27355502-ein-bagger-verlaedt-kohle-in-einen-lkw-in-einem-kohletagebau-bei-ordos-in-der-inneren-mongolei-china-4401.jpg",
    "source_id": "tz"
  },
  {
    "title": "In-vitro Toxicology Assays Market Size For Cannabis And Nicotine Testing Worth $2.9 Billion By 2028: Grand View Research, Inc.",
    "link": "https://www.prnewswire.com:443/news-releases/in-vitro-toxicology-assays-market-size-for-cannabis-and-nicotine-testing-worth-2-9-billion-by-2028-grand-view-research-inc-301408372.html",
    "keywords": [
      "Cannabis",
      "Biotechnology",
      "Health Care & Hospitals",
      "Tobacco",
      "THC",
      "BIO",
      "HEA",
      "TOB"
    ],
    "creator": null,
    "video_url": null,
    "description": "SAN FRANCISCO, Oct. 26, 2021 /PRNewswire/ -- The global in-vitro toxicology assays market size for cannabis and nicotine testing is expected to reach USD 2.9 billion by 2028, according to a new report by Grand View Research, Inc. The market is expected to expand at a CAGR of 11.2% from...",
    "content": null,
    "pubDate": "2021-10-26 09:05:00",
    "full_description": null,
    "image_url": "https://mma.prnewswire.com/media/661327/Grand_View_Research_Logo.jpg?p=publish",
    "source_id": "cision"
  },
  {
    "title": "Consommation : hausse du prix de la baguette de pain",
    "link": "https://www.francetvinfo.fr/sante/alimentation/consommation-hausse-du-prix-de-la-baguette-de-pain_4822131.html#xtor=RSS-3-[sante]",
    "keywords": null,
    "creator": null,
    "video_url": null,
    "description": "En France, le prix de la baguette est en augmentation. Une nouvelle hausse qui s'explique notamment par l'envolée du prix de la tonne de blé et les mauvaises récoltes dans certains pays.",
    "content": null,
    "pubDate": "2021-10-26 09:04:20",
    "full_description": "Dans une boulangerie de Boulogne-Billancourt (Hauts-de-Seine), le prix de la baguette tradition a augmenté de 10 centimes, passant désormais au prix de 1,10 euro. Cette hausse ne passe pas inaperçue auprès des clients. \"Avant, je payais 95 centimes, tout augmente, c'est tout à fait normal\" , explique une cliente. L'augmentation est assumée par Mohamed Zerzour, gérant de la boulangerie. \"On a un petit peu peur des réflexions\" , admet-il cependant. Les récoltes ont été mauvaises à l'étranger Comme Mohamed Zerzour, de nombreux propriétaires de boulangeries devront augmenter les tarifs de leur baguette de cinq à dix centimes, afin de compenser l'envolée du prix de la tonne de blé, passée de 188,50 euros à 280 euros en l'espace d'une année. Les récoltes ont été mauvaises dans de nombreuses régions du monde, comme l'Ouest américain, le Canada ou encore la Russie. L'autre facteur justifiant l'augmentation des prix de la baguette concerne l'énergie, comme les prix de l'électricité ou du gaz.",
    "image_url": "https://www.francetvinfo.fr/image/75wtf424o-e225/500/281/25685685.png",
    "source_id": "francetvinfo"
  },
  {
    "title": "FC Penzberg: Pleite für Futsaler trotz Drei-Tore-Vorsprung und Dreierpack von Skoro",
    "link": "https://www.tz.de/sport/amateure/fc-penzberg-futsal-mch-futsal-club-bielefeld-bundesliga-91075351.html?cmp=defrss",
    "keywords": null,
    "creator": ["Andreas Mayr"],
    "video_url": null,
    "description": "Bitterer Nachmittag für die Futsaler des FC Penzberg. Trotz einer komfortablen Führung stand das Team von Andreas Brunner gegen Bielefeld am Ende mit leeren Händen da.",
    "content": null,
    "pubDate": "2021-10-26 09:03:49",
    "image_url": "https://www.tz.de/bilder/2021/10/26/91075351/27374371-penzberger-torschuetze-josef-siegert-gelang-der-fuehrungstreffer-zum-2sPzzEaf9M01.jpg",
    "source_id": "tz"
  },
  {
    "title": "Galicia crea 28 plazas de farmacia de Atención Primaria",
    "link": "https://www.diariofarma.com/2021/10/26/galicia-crea-28-plazas-de-farmacia-de-atencion-primaria",
    "keywords": [
      "Destacada5",
      "Gestión",
      "Asociación Española de Derecho Farmacéutico (Asedef)",
      "Atención Primaria",
      "Covid-19",
      "Distribución",
      "Farmacia Hospitalaria",
      "Galicia",
      "Julio García Comesaña",
      "Legislación",
      "Presupuestos",
      "Productos Sanitarios",
      "Residencia",
      "Servicio Gallego de Salud (Sergas)"
    ],
    "creator": ["Diariofarma"],
    "video_url": null,
    "description": "García Comesaña anuncia que en noviembre se lanzará la consulta pública para empezar el proceso de elaboración del decreto regulador de la entrega informada de medicamentos y productos sanitarios",
    "content": null,
    "pubDate": "2021-10-26 09:02:04",
    "full_description": "Comparte esta noticia Hoy te recomendamos Expertos defienden el papel de las patentes para las vacunas covid La EMA inicia la revisión de molnupiravir La mayoría de los españoles considera que la asistencia sanitaria recupera los niveles pre-pandemia ‘Cada paso suma’, nueva campaña de Sigre para implicar a la ciudadanía en el reciclado Sarah Gilbert sobre la pandemia: “No debemos dormirnos en los laureles” DIARIOFARMA | 26.10.2021 - 11:02 El conejero gallego Sanidad, Julio García Comesaña ha anunciado que los Presupuestos de la Comunidad Autónoma para el próximo año contemplan la creación de 28 nuevas plazas de farmacéuticos. Comesaña asegura que su incorporación” va a contribuir enormemente a hacer una mejor distribución de funciones en los centros de Primaria”. El titular de la sanidad gallega, que realizó estas manifestaciones durante la clausura de la Jornada, ‘ Galicia frente al coronavirus y la sanidad del futuro’, organizada por la Asociación Española de Derecho Farmacéutico , indicó también que la consejería ha iniciado también el proceso para regular mediante decreto el funcionamiento de las unidades de farmacia de Atención Primaria, con el objeto de definir los recursos con los que debe contar y lo que pueden aportar a la asistencia. El consejero indicó Consejo Técnico de Atención Primaria ha aprobado ya un documento relativo a los profesionales de la farmacia de Atención Primaria y, “por eso, apostamos por ellos cómo lo demuestra las cerca de 30 nuevas plazas contempladas en los presupuestos”. García Comesaña, ha asegurado que, para la Xunta, la colaboración de las oficinas de farmacia gallegas en la gestión de la pandemia “fue imprescindible”. Al respecto, volvió a agradecer a los colegios oficiales y a todos los profesionales de oficinas de farmacia gallegas su colaboración en estos meses. “Contar con una legislación muy modernizada los permitió innovar y articular, de forma muy ágil, mecanismos de colaboración que ayudaron la que la oficina de farmacia había sido más que nunca durante estos meses, una extensión del sistema sanitario público”. De esta manera manifestó que “las ideas y proyectos para mejorar la sanidad tienen que contar con el sector farmacéutico”. Al respeto, en el que alcanza a la farmacia hospitalaria, el Sergas “cree firmemente en su potencial” y ahora mismo está reformando cinco servicios de farmacia hospitalaria (hospitales de Monforte, Ferrol, A Coruña, Santiago y Valdeorras). También contamos, -dijo el consejero-, con la farmacia de Atención Primaria. Así, en el Consejo Técnico de este nivel asistencial se aprobó un documento relativo a los profesionales de la farmacia de atención primaria y, por eso, apostamos por ellos cómo lo demuestra las cerca de 30 nuevas plazas contempladas en los presupuestos, -concluyó-. Entrega medicamentos García Comesaña aseguró también que el próximo mes, el departamento sanitario gallego lanzará la consulta pública previa para empezar el proceso de elaboración del decreto regulador de la entrega informada de medicamentos y productos sanitarios. Un decreto, aseguró el consejero, “en cuya elaboración tienen que tener participación todos los sectores del mundo farmacéutico, y que debe alcanzar un equilibrio y generar una continuidad asistencial, para dar todas las garantías a un procedimiento que facilitará el acceso a fármacos y productos sanitarios de pacientes crónicos, pacientes de edad avanzada o que vivan en zonas aisladas”. García Comesaña señaló que, en la Ley gallega de Ordenación Farmacéutica, se incluye como gran novedad un artículo que regula la entrega informada de medicamentos en los lugares de residencia de los usuarios. Este artículo permitió “dar cobertura al sistema extraordinario de prestación farmacéutica que establecemos durante la fase aguda de la pandemia, con el objeto de atender la pacientes contagiados de la Covid o en situación de dificultad para desplazarse a recoger medicación de patologías no Covid”. En este momento en el que Galicia acaba de levantar la situación de emergencia sanitaria, la extensión generalizada de ese modelo toca a su fin pero “no podemos perder lo bueno que generamos y las lecciones que aprendemos”. En consecuencia, el Sergas Salud “está ya a ultimar el modelo que sustituirá al anterior y permitirá seguir facilitando la entrega de fármacos a los pacientes cuya situación asistencial o personal así lo requiera”, de ahí que comience la nueva elaboración el próximo mes. Síguenos en redes sociales Seguir a @diariofarma Noticias relacionadas “Si se convence, hay co-gobernanza; pero si se vota, no; es mayoría” Galicia tiene un plan para administrar “más de 100.000 vacunas en un día” La RANF rinde homenaje al sector farmacéutico por su labor encomiable durante la covid-19 Los farmacéuticos de La Coruña llaman a la responsabilidad personal Medicamentos a domicilio: cuando la urgencia por parar la pandemia desborda el marco legal Vázquez Almuiña presenta el Proyecto de Ley de Ordenación Farmacéutica María Queralt Gorgas, Eva Negro y María Larrosa, premios honoríficos la SEFH Las herramientas para optimizar el uso de antibióticos, claves del PRAN La farmacia quiere aportar su potencial para acercar la vacunación y la prevención a la población El cribado en las farmacias de Pontevedra se cierra con más de 40.000 pruebas realizadas y 74 asintomáticos detectados Planificación, más recursos y cambiar procedimientos, claves para adaptar la Salud Pública a la situación futura Sanidad hace balance de un año de legislatura: “Liderazgo e impulso a la cogobernanza frente al covid-19”",
    "image_url": "https://www.diariofarma.com/wp-content/uploads/2021/10/galicia-scaled.jpg",
    "source_id": "diariofarma"
  },
  {
    "title": "Bayern-Profi ohne Corona-Impfung: \"Sie sind verantwortlich für den Tsunami\": Hoeneß kritisiert Medien für Debatte um Joshua Kimmich",
    "link": "https://www.stern.de/gesundheit/joshua-kimmich--fuehrung-des-fc-bayern-meldet-sich-zu-wort-30865500.html?utm_campaign=gesundheit&utm_medium=rssfeed&utm_source=standard",
    "keywords": [
      "Joshua Kimmich",
      "Corona-Impfung",
      "FC BAyern",
      "Bayern",
      "Uli Hoeneß",
      "München",
      "Coronavirus",
      "Oliver Kahn",
      "Tsunami",
      "Amazon"
    ],
    "creator": null,
    "video_url": null,
    "description": "Dass Bayern-Profi Joshua Kimmich noch mit seiner Corona-Impfung wartet, hat außerhalb des FC Bayern München für Aufsehen gesorgt. Nun meldet sich die Vereinsführung zu Wort. Uli Hoeneß sieht das Problem nicht bei Kimmich.",
    "content": "Dass Bayern-Profi Joshua Kimmich noch mit seiner Corona-Impfung wartet, hat außerhalb des FC Bayern München für Aufsehen gesorgt. Nun meldet sich die Vereinsführung zu Wort. Uli Hoeneß sieht das Problem nicht bei Kimmich.Bayern-Ehrenpräsdent Uli Hoeneß sieht die Medien als Triebfeder der heftigen Impf-Debatte um Kimmich. \"Sie sind doch verantwortlich für den Tsunami\", sagte der 69-Jährige am Rande der Premiere der Doku-Serie \"FC Bayern - Behind The Legend\", die ab November bei Amazon Prime Video gezeigt wird, zu den Reportern.Dass sich Kimmich wie wohl auch einige weitere Münchner Profis noch nicht impfen ließ, mochte Hoeneß nicht kommentieren. \"Der einzige, mit dem ich in diesem Zusammenhang rede, ist der Joshua selbst\", sagte der ehemalige Vereinspräsident. Er habe aber eine Meinung dazu.STERN PAID 42_21 Impfgegner Bilder 20.45FC Bayern München will keinen öffentlichen Druck ausübenDie Vereinsführung des FC Bayern München will keinen öffentlichen Druck auf ungeimpfte Fußball-Profis wie Nationalspieler Joshua Kimmich ausüben. Vorstandschef Oliver Kahn und Präsident Herbert Hainen betonten am Montagabend in München aber zugleich die klare Corona-Position des deutschen Rekordmeisters.STERN PAID Joshua Kimmich 15.00\"Zunächst einmal ist es wichtig, dass wir eine klare Haltung haben, dass wir es allen nur empfehlen können, sich zu impfen. Das haben wir unterstrichen durch mehrere Aktionen\", sagte Kahn vor der Doku-Premiere in einem Münchner Kino.Kahn respektiert Meinung von Joshua Kimmich\"Letztendlich muss man das respektieren, wenn der eine oder andere eben eine andere Meinung hat\", ergänzte Kahn konkret zu Kimmich. \"Es ist ganz wichtig - und es ist unsere Pflicht als Verein -, ständig Aufklärungsleistung zu zeigen.\"Nach Kimmich-Aussagen:Warum die Sorgen vor Langzeitfolgen nach der Corona-Impfung auf einem Missverständnis fußen 19.00Vereinspräsident Hainer betonte ebenfalls einmal mehr die Bedeutung einer hohen Impfquote zur Bewältigung der Corona-Pandemie. \"Der FC Bayern unterstützt die Impfaktion nachhaltig. Am Ende des Tages gibt es keinen Impfzwang bei uns. Es ist die Entscheidung eines jeden einzelnen, und das muss man akzeptieren\", sagte Hainer. \"Joshua Kimmich hat ja gesagt, vielleicht lässt er sich ja auch noch impfen. Mich würde das freuen.\"Leon Goretzka schweigtNoch gar nicht öffentlich zu Wort gemeldet hat sich Bayern-Kollege und Kimmich-Kumpel Leon Goretzka. Gemeinsam hatten die beiden die Hilfsinitiative \"We kick Corona\" ins Leben gerufen, die Geld für karitative und soziale Einrichtungen sammelt.",
    "pubDate": "2021-10-26 09:02:00",
    "full_description": "Bayern-Ehrenpräsdent Uli Hoeneß sieht die Medien als Triebfeder der heftigen Impf-Debatte um Kimmich . \"Sie sind doch verantwortlich für den Tsunami\", sagte der 69-Jährige am Rande der Premiere der Doku-Serie \"FC Bayern - Behind The Legend\", die ab November bei Amazon Prime Video gezeigt wird, zu den Reportern. Dass sich Kimmich wie wohl auch einige weitere Münchner Profis noch nicht impfen ließ, mochte Hoeneß nicht kommentieren. \"Der einzige, mit dem ich in diesem Zusammenhang rede, ist der Joshua selbst\", sagte der ehemalige Vereinspräsident. Er habe aber eine Meinung dazu. Die Vereinsführung des FC Bayern München will keinen öffentlichen Druck auf ungeimpfte Fußball-Profis wie Nationalspieler Joshua Kimmich ausüben. Vorstandschef Oliver Kahn und Präsident Herbert Hainen betonten am Montagabend in München aber zugleich die klare Corona-Position des deutschen Rekordmeisters. \"Zunächst einmal ist es wichtig, dass wir eine klare Haltung haben, dass wir es allen nur empfehlen können, sich zu impfen. Das haben wir unterstrichen durch mehrere Aktionen\", sagte Kahn vor der Doku-Premiere in einem Münchner Kino. \"Letztendlich muss man das respektieren, wenn der eine oder andere eben eine andere Meinung hat\", ergänzte Kahn konkret zu Kimmich. \"Es ist ganz wichtig - und es ist unsere Pflicht als Verein -, ständig Aufklärungsleistung zu zeigen.\" Vereinspräsident Hainer betonte ebenfalls einmal mehr die Bedeutung einer hohen Impfquote zur Bewältigung der Corona-Pandemie . \"Der FC Bayern unterstützt die Impfaktion nachhaltig. Am Ende des Tages gibt es keinen Impfzwang bei uns. Es ist die Entscheidung eines jeden einzelnen, und das muss man akzeptieren\", sagte Hainer. \"Joshua Kimmich hat ja gesagt, vielleicht lässt er sich ja auch noch impfen. Mich würde das freuen.\" Noch gar nicht öffentlich zu Wort gemeldet hat sich Bayern-Kollege und Kimmich-Kumpel Leon Goretzka. Gemeinsam hatten die beiden die Hilfsinitiative \"We kick Corona\" ins Leben gerufen, die Geld für karitative und soziale Einrichtungen sammelt.",
    "image_url": "https://image.stern.de/30865588/t/y3/v2/w1440/r1.7778/-/uli-hoeness.jpg",
    "source_id": "stern"
  },
  {
    "title": "Bayern-Profi ohne Corona-Impfung: \"Sie sind verantwortlich für den Tsunami\": Hoeneß kritisiert Medien für Debatte um Joshua Kimmich",
    "link": "https://www.stern.de/gesundheit/joshua-kimmich--uli-hoeness-kritisiert-medien-wegen-corona-debatte-30865500.html?utm_campaign=gesundheit&utm_medium=rssfeed&utm_source=standard",
    "keywords": [
      "Joshua Kimmich",
      "Corona-Impfung",
      "FC BAyern",
      "Bayern",
      "Uli Hoeneß",
      "München",
      "Coronavirus",
      "Oliver Kahn",
      "Tsunami",
      "Amazon"
    ],
    "creator": null,
    "video_url": null,
    "description": "Dass Bayern-Profi Joshua Kimmich noch mit seiner Corona-Impfung wartet, hat außerhalb des FC Bayern München für Aufsehen gesorgt. Nun meldet sich die Vereinsführung zu Wort. Uli Hoeneß sieht das Problem nicht bei Kimmich.",
    "content": "Dass Bayern-Profi Joshua Kimmich noch mit seiner Corona-Impfung wartet, hat außerhalb des FC Bayern München für Aufsehen gesorgt. Nun meldet sich die Vereinsführung zu Wort. Uli Hoeneß sieht das Problem nicht bei Kimmich.Bayern-Ehrenpräsdent Uli Hoeneß sieht die Medien als Triebfeder der heftigen Impf-Debatte um Kimmich. \"Sie sind doch verantwortlich für den Tsunami\", sagte der 69-Jährige am Rande der Premiere der Doku-Serie \"FC Bayern - Behind The Legend\", die ab November bei Amazon Prime Video gezeigt wird, zu den Reportern.Dass sich Kimmich wie wohl auch einige weitere Münchner Profis noch nicht impfen ließ, mochte Hoeneß nicht kommentieren. \"Der einzige, mit dem ich in diesem Zusammenhang rede, ist der Joshua selbst\", sagte der ehemalige Vereinspräsident. Er habe aber eine Meinung dazu.STERN PAID 42_21 Impfgegner Bilder 20.45FC Bayern München will keinen öffentlichen Druck ausübenDie Vereinsführung des FC Bayern München will keinen öffentlichen Druck auf ungeimpfte Fußball-Profis wie Nationalspieler Joshua Kimmich ausüben. Vorstandschef Oliver Kahn und Präsident Herbert Hainen betonten am Montagabend in München aber zugleich die klare Corona-Position des deutschen Rekordmeisters.STERN PAID Joshua Kimmich 15.00\"Zunächst einmal ist es wichtig, dass wir eine klare Haltung haben, dass wir es allen nur empfehlen können, sich zu impfen. Das haben wir unterstrichen durch mehrere Aktionen\", sagte Kahn vor der Doku-Premiere in einem Münchner Kino.Kahn respektiert Meinung von Joshua Kimmich\"Letztendlich muss man das respektieren, wenn der eine oder andere eben eine andere Meinung hat\", ergänzte Kahn konkret zu Kimmich. \"Es ist ganz wichtig - und es ist unsere Pflicht als Verein -, ständig Aufklärungsleistung zu zeigen.\"Nach Kimmich-Aussagen:Warum die Sorgen vor Langzeitfolgen nach der Corona-Impfung auf einem Missverständnis fußen 19.00Vereinspräsident Hainer betonte ebenfalls einmal mehr die Bedeutung einer hohen Impfquote zur Bewältigung der Corona-Pandemie. \"Der FC Bayern unterstützt die Impfaktion nachhaltig. Am Ende des Tages gibt es keinen Impfzwang bei uns. Es ist die Entscheidung eines jeden einzelnen, und das muss man akzeptieren\", sagte Hainer. \"Joshua Kimmich hat ja gesagt, vielleicht lässt er sich ja auch noch impfen. Mich würde das freuen.\"Leon Goretzka schweigtNoch gar nicht öffentlich zu Wort gemeldet hat sich Bayern-Kollege und Kimmich-Kumpel Leon Goretzka. Gemeinsam hatten die beiden die Hilfsinitiative \"We kick Corona\" ins Leben gerufen, die Geld für karitative und soziale Einrichtungen sammelt.",
    "pubDate": "2021-10-26 09:02:00",
    "image_url": "https://image.stern.de/30865752/t/R_/v2/w1440/r1.7778/-/uli-hoeness--1-.jpg",
    "source_id": "stern"
  },
  {
    "title": "Dragging your feet? Lack of sleep affects your walk, new study finds",
    "link": "https://medicalxpress.com/news/2021-10-feet-lack-affects.html",
    "keywords": ["Medical research"],
    "creator": null,
    "video_url": null,
    "description": "Good sleep can be hard to come by. But a new study finds that if you can make up for lost sleep, even for just a few weekend hours, the extra zzz's could help reduce fatigue-induced clumsiness, at least in how you walk.",
    "content": null,
    "pubDate": "2021-10-26 09:00:02",
    "full_description": "Good sleep can be hard to come by. But a new study finds that if you can make up for lost sleep, even for just a few weekend hours, the extra zzz's could help reduce fatigue-induced clumsiness, at least in how you walk. There's plenty of evidence to show sleep, and how much we get of it, can affect how well we do on cognitive tasks such as solving a math problem, holding a conversation, or even reading this article. Less explored is the question of whether sleep influences the way we walk or carry out other activities that are assumed to be less mentally taxing. The new study, by researchers at MIT and the University of São Paulo in Brazil, reports that walking—and specifically, how well we can control our stride, or gait —can indeed be affected by lack of sleep. In experiments with student volunteers, the team found that overall, the less sleep students got, the less control they had when walking during a treadmill test . For students who pulled an all-nighter before the test, this gait control plummeted even further. Interestingly, for those who didn't stay up all night before the test, but who generally had less-than-ideal sleep during the week, those who slept in on weekends performed better than those who didn't. \"Scientifically, it wasn't clear that almost automatic activities like walking would be influenced by lack of sleep,\" says Hermano Krebs, principal research scientist in MIT's Department of Mechanical Engineering. \"We also find that compensating for sleep could be an important strategy. For instance, for those who are chronically sleep-deprived, like shift workers, clinicians, and some military personnel, if they build in regular sleep compensation, they might have better control over their gait.\" Krebs and his co-authors, including lead author Arturo Forner-Cordero of the University of São Paulo, have published the study in the journal Scientific Reports . Brainy influence The act of walking was once seen as an entirely automatic process, involving very little conscious, cognitive control. Animal experiments with a treadmill suggested that walking appeared to be an automatic process, governed mainly by reflexive, spinal activity, rather than more cognitive processes involving the brain. \"This is the case with quadrupeds, but the idea was more controversial in humans,\" Krebs says. Indeed, since those experiments, scientists including Krebs have showed that the act of walking is slightly more involved than once thought. Over the last decade, Krebs has extensively studied gait control and the mechanics of walking, in order to develop strategies and assistive robotics for patients who have suffered strokes and other motion-limiting conditions. In previous experiments, he has shown, for instance, that healthy subjects can adjust their gait to match subtle changes in visual stimuli, without realizing they are doing so. These results suggested that walking involves some subtle, conscious influence, in addition to more automatic processes. In 2013, he struck up a collaboration with Forner-Cordero through a grant from the MIT-Brazil MISTI program, and the team began to explore whether more subtle stimuli, such as auditory cues, might influence walking. In these initial experiments, volunteers were asked to walk on a treadmill as researchers played and slowly shifted the frequency of a metronome. The volunteers, without realizing it, matched their steps to the subtly changing beat. \"That suggested the concept of gait being only an automatic process is not a complete story,\" Krebs says. \"There's a lot of influence coming from the brain.\" Sleep and walking Forner-Cordero and Krebs continued to investigate the mechanics of walking and general motor control, mostly enlisting student volunteers in their experiments. Cordero in particular noticed that, toward the end of the semester, when students faced multiple exams and project deadlines, they were more sleep-deprived and happened to do worse in the team's experiments. \"So, we decided to embrace the situation,\" Forner-Cordero says. In their new study, the team enlisted students from the University of São Paulo to take part in an experiment focused on the effects of sleep deprivation on gait control. The students were each given a watch to track their activity over 14 days. This information gave researchers an idea of when and how long students were sleeping and active each day. The students were given no instruction on how much to sleep, so that the researchers could record their natural sleep patterns. On average, each student slept about six hours per day, although some students compensated, catching up on sleep over the two weekends during the 14-day period. On the evening before the 14th day, one group of students stayed awake all night in the team's sleep lab. This group was designated the Sleep Acute Deprivation group, or SAD. On the morning of the 14th day, all students went to the lab to perform a walking test. Each student walked on a treadmill set at the same speed, as researchers played a metronome. The students were asked to keep step with the beat, as the researchers slowly and subtly raised and lowered the metronome's speed, without telling the students they were doing so. Cameras captured the students' walking, and specifically, the moment their heel struck the treadmill, compared with the beat of the metronome. \"They had to synchronize their heel strike to the beat, and we found the errors were larger in people with acute sleep deprivation,\" Forner-Cordero says. \"They were off the rhythm, they missed beeps, and were performing in general, worse.\" This in itself may not be entirely surprising. But in comparing students who did not pull an all-nighter prior to the test, the researchers found an unexpected difference: The students who did slightly better were those who compensated and got slightly more sleep on the weekends, even when they performed the test at the tail end of the week. \"That's paradoxical,\" Forner-Cordero says. \"Even at the peak of when most people would be tired, this compensating group did better, which we didn't expect.\" \"The results show that gait is not an automatic process, and that it can be affected by sleep deprivation,\" Krebs says. \"They also suggest strategies for mitigating effects of sleep deprivation. Ideally, everyone should sleep eight hours a night. But if we can't, then we should compensate as much and as regularly as possible.\" Explore further",
    "image_url": "https://scx1.b-cdn.net/csz/news/tmb/2021/walking.jpg",
    "source_id": "medicalxpress"
  },
  {
    "title": "بينها قلة نظافة الفم... أسباب التهاب الغدد اللعابية",
    "link": "https://www.24.ae/667747",
    "keywords": null,
    "creator": null,
    "video_url": null,
    "description": "قالت الرابطة الألمانية لأطباء الأنف والأذن والحنجرة إن التهاب الغدد اللعابية يصيب الغدد اللعابية الكبيرة في الرأس، ألا وهي الغدد النكفية، والغدد تحت الفك السفلي، والغدد تحت اللسان.",
    "content": null,
    "pubDate": "2021-10-26 08:57:13",
    "full_description": null,
    "image_url": "https://24.ae/images/Articles2/20211026124934913H1.jpg",
    "source_id": "24"
  },
  {
    "title": "COVID-19: Bei schweren Verläufen blockiert Botenstoff frühe Immunreaktion",
    "link": "https://www.heilpraxisnet.de/naturheilpraxis/covid-19-bei-schweren-verlaeufen-blockiert-botenstoff-fruehe-immunreaktion-20211026548301/",
    "keywords": ["keywords"],
    "creator": ["Alfred Domke"],
    "video_url": null,
    "description": "Schwere COVID-19-Verläufe: Falsches Timing des Immunsystems Bei einem großen Teil der Menschen, die sich mit dem Coronavirus SARS-COV-2 anstecken, verläuft die Infektion relativ harmlos; zum Teil sogar ganz ohne Symptome. Andere hingegen erkranken schwer an der durch den Erreger ausgelösten Krankheit COVID-19. Forschende haben nun neue Erkenntnisse gewonnen, die in Zukunft helfen könnten, schwere Krankheitsverläufe […]",
    "content": "Schwere COVID-19-Verläufe: Falsches Timing des Immunsystems Bei einem großen Teil der Menschen, die sich mit dem Coronavirus SARS-COV-2 anstecken, verläuft die Infektion relativ harmlos; zum Teil sogar ganz ohne Symptome. Andere hingegen erkranken schwer an der durch den Erreger ausgelösten Krankheit COVID-19. Forschende haben nun neue Erkenntnisse gewonnen, die in Zukunft helfen könnten, schwere Krankheitsverläufe zu verhindern. Wissenschaftlerinnen und Wissenschaftler haben neue Erkenntnisse dazu gewonnen, warum es manchmal zu schweren COVID-19-Krankheitsverläufen kommt. Demnach schüttet der Körper den Botenstoff TGFβ – den der Körper normalerweise dazu nutzt, die Immunreaktion am Ende einer Infektion wieder herunterzufahren – bereits zu Beginn der Infektion aus und blockiert so die frühe Bekämpfung des Erregers durch das angeborene Immunsystem. Botenstoff wird in erster Infektionswoche verstärkt produziert Wie in einer aktuellen Mitteilung der Charité – Universitätsmedizin Berlin erklärt wird, hat der Botenstoff TGFβ (Transforming Growth Factor β) im menschlichen Körper viele Funktionen. Unter anderem spielt er eine wichtige Rolle bei der Embryonalentwicklung und der Heilung von Gewebe, wirkt jedoch auch auf das Immunsystem. Das Signalmolekül ist normalerweise mit dafür verantwortlich, eine Immunreaktion nach der erfolgreichen Bekämpfung eines Krankheitserregers wieder herunterzuregeln. Daher wird es erst gegen Ende einer Infektion gebildet. Bei COVID-19 ist dies anders: Forschende verschiedener Disziplinen aus der Charité haben jetzt zusammen mit Wissenschaftlerinnen und Wissenschaftlern des Leibniz-Instituts Deutsches Rheuma-Forschungszentrum Berlin (DRFZ) nachgewiesen, dass der Körper TGFβ bei schweren Verläufen der Erkrankung bereits innerhalb der ersten Woche der Infektion verstärkt produziert. „Das konnten wir bei anderen Lungenentzündungen nicht beobachten und hat uns sehr überrascht“, so Dr. Mario Witkowski, korrespondierender Erstautor der Studie und Wissenschaftler am Institut für Mikrobiologie und Infektionsimmunologie der Charité. Das Team fand heraus, dass sich das falsche Timing der dämpfenden TGFβ-Ausschüttung auf einen Arm des Immunsystems auswirkt, der bisher weniger stark im Fokus der weltweiten Forschung stand: die angeborene Abwehr. Die Studienergebnisse wurden kürzlich in dem Fachmagazin „Nature” veröffentlicht. NK-Zellen targen zur frühen Eindämmung von SARS-CoV-2 bei Die angeborene Abwehr attackiert alle Krankheitserreger auf dieselbe Art und Weise, ist also unspezifisch, dafür aber umgehend einsatzbereit. Wenn es dieser ersten Schutzeinheit nicht gelingt, einen Erreger unschädlich zu machen, wird im zweiten Schritt die sogenannte erworbene Abwehr aktiv. Dazu gehören zum Beispiel Antikörper-produzierende Zellen oder T-Zellen. Das erworbene Immunsystem richtet sich gezielt gegen einzelne Keime. Es muss den Erreger aber erst einmal „kennenlernen“ und braucht deshalb eine gewisse Zeit, in Gang zu kommen. Daher ist das angeborene Immunsystem für die sofortige Bekämpfung von Eindringlingen unabdingbar. Wenn der Erreger ein Virus ist, werden hier vor allem sogenannte Natürliche Killerzellen – kurz NK-Zellen – aktiv. Diese sind darauf spezialisiert, virusinfizierte Zellen des Körpers anhand ihrer veränderten Oberfläche zu erkennen und sie mithilfe von Zellgiften zu beseitigen. Wie das Forschungsteam jetzt erstmals belegen konnte, tragen NK-Zellen auch zur frühen Eindämmung von SARS-CoV-2 bei. Ihre Fähigkeit, SARS-CoV-2-infizierte Zellen zu entfernen, wird allerdings durch die frühe Ausschüttung von TGFβ behindert. Vergleich mit anderen schweren Erkältungserkrankungen Für die Studie wurden NK-Zellen aus dem Blut von Männern und Frauen mit unterschiedlich schwerem COVID-19 isoliert und deren Funktionsfähigkeit im Labor untersucht. Zum Vergleich zogen die Forschenden Zellen von Gesunden oder Patientinnen und Patienten mit anderen schweren Erkältungserkrankungen heran. Dabei zeigte sich, dass NK-Zellen Corona-infizierte Lungenzellen erkennen und abtöten können. Außerdem sank die Virusmenge im Rachen von Personen, die zu Beginn der SARS-CoV-2-Infektion viele dieser Immunzellen im Blut hatten, besonders schnell ab. „NK-Zellen helfen also bei der Bekämpfung von SARS-CoV-2 mit“, erläutert Dr. Witkowski. „Allerdings waren Zellen, die wir schwer betroffenen Personen entnahmen, im Labor viel weniger gegen das Virus wirksam als Zellen von Menschen mit nur schwachen Symptomen.“ Den Grund dafür fanden die Fachleute in der zu frühen Ausschüttung von TGFβ. Dazu analysierten die Wissenschaftlerinnen und Wissenschaftler bei mehr als 80.000 einzelnen NK-Zellen aus 68 Proben verschiedener Stadien und Schweregrade der COVID-19-Erkrankung, welche Gene exakt aktiv waren. Den Angaben zufolge lieferte dieser Gen-Atlas hochaufgelöste Daten zur Reaktion der Immunzellen – und wies auf einen starken Einfluss durch den immundämpfenden Botenstoff TGFβ hin. „Unsere Daten zeigen, dass NK-Zellen bei Patientinnen und Patienten mit COVID-19 zwar früh aktiviert, aber dann durch TGFβ gleich wieder blockiert werden“, erklärt Dr. Mir-Farzin Mashreghi, dessen Arbeitsgruppe am DRFZ die Gen-Analysen durchführte. „Die NK-Zellen können dann schlechter an virusinfizierte Zellen andocken und sie deshalb nicht unschädlich machen.“ Der Effekt tritt vor allem bei COVID-19-Erkrankten mit schwerem Verlauf auf. Bei ihnen war TGFβ schon in den ersten Tagen der Infektion in hohen Mengen nachweisbar, während Menschen mit milden Symptomen den Botenstoff erst nach über drei Wochen produzierten. Bei Erkrankten mit anderen schweren Lungenentzündungen zeigten die NK-Zellen keine Zeichen einer Einwirkung von TGFβ. Offenbar ein Charakteristikum von COVID-19 „Neben anderen Faktoren entscheidet also das Timing der TGFβ-Ausschüttung darüber, wie COVID-19 verläuft“, so Prof. Dr. Andreas Diefenbach, Direktor des Instituts für Mikrobiologie und Infektionsimmunologie der Charité und korrespondierender Leiter der Studie. Er beschreibt seine Arbeitshypothese so: „Vermutlich ist das angeborene Immunsystem bei den meisten COVID-19-Betroffenen in der Lage, das Virus schon kurz nach der Infektion zurückzudrängen. Bei manchen Patientinnen und Patienten reagiert das Immunsystem jedoch so stark auf den Erreger, dass der Körper gegenreguliert und den dämpfenden Botenstoff TGFβ bildet. Das blockiert unter anderem die Funktionsfähigkeit der NK-Zellen.“ Und weiter: „Zu dem Zeitpunkt ist SARS-CoV-2 jedoch noch nicht beseitigt, das hemmende Signal kommt also zu früh. Diese fehlgeleitete Immunreaktion führt schließlich dazu, dass das Virus nicht effizient bekämpft werden kann und die für schwere Verläufe typischen Schäden entstehen. Eine solche starke Aktivierung und gleichzeitige Hemmung von NK-Zellen konnten wir bei anderen Infektionen wie zum Beispiel der Influenza nicht beobachten, das scheint eine Besonderheit von COVID-19 zu sein.“ Weiterer Ansatzpunkt für zukünftige Therapien Die Forschenden halten es auf Basis ihrer Ergebnisse für möglich, dass eine zeitige Hemmung von TGFβ schwere Verläufe von COVID-19 verhindern könnte. Um die Wirkung des Botenstoffs zu blockieren, kämen laut den Fachleuten eine Reihe von Wirkstoffen infrage, die ursprünglich zur Behandlung von Krebs und Rheuma entwickelt wurden und derzeit in klinischer Prüfung sind. Bei diesen Erkrankungen spielt TGFβ ebenfalls eine Rolle. „Anti-TGFβ-Therapien wären ein interessanter Ansatz, um das Timing der Immunreaktion zu korrigieren. Zunächst müssten die experimentellen TGFβ-Hemmer jedoch im Tiermodell gegen COVID-19 getestet werden“, sagt Prof. Diefenbach. „Wir sehen darüber hinaus einen weiteren Ansatzpunkt für zukünftige Therapien: Möglicherweise könnte man die NK-Zellen im Körper gezielt aktivieren, um sie wieder in die Lage zu versetzen, SARS-CoV-2-infizierte Zellen unschädlich zu machen. Dazu werden wir jetzt untersuchen, wie genau die Immunzellen ihre Zielzellen erkennen und beseitigen.“ (ad)",
    "pubDate": "2021-10-26 08:57:08",
    "full_description": "Den Botenstoff TGFβ nutzt der Körper normalerweise dazu, die Immunreaktion am Ende einer Infektion wieder herunterzufahren. Bei schweren COVID-19-Verläufen schüttet er den Botenstoff aber bereits zu Beginn der Infektion aus – und blockiert so die frühe Bekämpfung des Erregers durch das angeborene Immunsystem. (Bild: rost9/stock.adobe.com) Teile den Artikel Schwere COVID-19-Verläufe: Falsches Timing des Immunsystems Bei einem großen Teil der Menschen, die sich mit dem Coronavirus SARS-COV-2 anstecken, verläuft die Infektion relativ harmlos; zum Teil sogar ganz ohne Symptome. Andere hingegen erkranken schwer an der durch den Erreger ausgelösten Krankheit COVID-19. Forschende haben nun neue Erkenntnisse gewonnen, die in Zukunft helfen könnten, schwere Krankheitsverläufe zu verhindern. Wissenschaftlerinnen und Wissenschaftler haben neue Erkenntnisse dazu gewonnen, warum es manchmal zu schweren COVID-19-Krankheitsverläufen kommt. Demnach schüttet der Körper den Botenstoff TGFβ – den der Körper normalerweise dazu nutzt, die Immunreaktion am Ende einer Infektion wieder herunterzufahren – bereits zu Beginn der Infektion aus und blockiert so die frühe Bekämpfung des Erregers durch das angeborene Immunsystem. Botenstoff wird in erster Infektionswoche verstärkt produziert Wie in einer aktuellen Mitteilung der Charité – Universitätsmedizin Berlin erklärt wird, hat der Botenstoff TGFβ (Transforming Growth Factor β) im menschlichen Körper viele Funktionen. Unter anderem spielt er eine wichtige Rolle bei der Embryonalentwicklung und der Heilung von Gewebe, wirkt jedoch auch auf das Immunsystem. Das Signalmolekül ist normalerweise mit dafür verantwortlich, eine Immunreaktion nach der erfolgreichen Bekämpfung eines Krankheitserregers wieder herunterzuregeln. Daher wird es erst gegen Ende einer Infektion gebildet. Bei COVID-19 ist dies anders: Forschende verschiedener Disziplinen aus der Charité haben jetzt zusammen mit Wissenschaftlerinnen und Wissenschaftlern des Leibniz-Instituts Deutsches Rheuma-Forschungszentrum Berlin (DRFZ) nachgewiesen, dass der Körper TGFβ bei schweren Verläufen der Erkrankung bereits innerhalb der ersten Woche der Infektion verstärkt produziert. „Das konnten wir bei anderen Lungenentzündungen nicht beobachten und hat uns sehr überrascht“, so Dr. Mario Witkowski, korrespondierender Erstautor der Studie und Wissenschaftler am Institut für Mikrobiologie und Infektionsimmunologie der Charité. Das Team fand heraus, dass sich das falsche Timing der dämpfenden TGFβ-Ausschüttung auf einen Arm des Immunsystems auswirkt, der bisher weniger stark im Fokus der weltweiten Forschung stand: die angeborene Abwehr. Die Studienergebnisse wurden kürzlich in dem Fachmagazin „ Nature ” veröffentlicht. NK-Zellen targen zur frühen Eindämmung von SARS-CoV-2 bei Die angeborene Abwehr attackiert alle Krankheitserreger auf dieselbe Art und Weise, ist also unspezifisch, dafür aber umgehend einsatzbereit. Wenn es dieser ersten Schutzeinheit nicht gelingt, einen Erreger unschädlich zu machen, wird im zweiten Schritt die sogenannte erworbene Abwehr aktiv. Dazu gehören zum Beispiel Antikörper-produzierende Zellen oder T-Zellen. Das erworbene Immunsystem richtet sich gezielt gegen einzelne Keime. Es muss den Erreger aber erst einmal „kennenlernen“ und braucht deshalb eine gewisse Zeit, in Gang zu kommen. Daher ist das angeborene Immunsystem für die sofortige Bekämpfung von Eindringlingen unabdingbar. Wenn der Erreger ein Virus ist, werden hier vor allem sogenannte Natürliche Killerzellen – kurz NK-Zellen – aktiv. Diese sind darauf spezialisiert, virusinfizierte Zellen des Körpers anhand ihrer veränderten Oberfläche zu erkennen und sie mithilfe von Zellgiften zu beseitigen. Wie das Forschungsteam jetzt erstmals belegen konnte, tragen NK-Zellen auch zur frühen Eindämmung von SARS-CoV-2 bei. Ihre Fähigkeit, SARS-CoV-2-infizierte Zellen zu entfernen, wird allerdings durch die frühe Ausschüttung von TGFβ behindert. Vergleich mit anderen schweren Erkältungserkrankungen Für die Studie wurden NK-Zellen aus dem Blut von Männern und Frauen mit unterschiedlich schwerem COVID-19 isoliert und deren Funktionsfähigkeit im Labor untersucht. Zum Vergleich zogen die Forschenden Zellen von Gesunden oder Patientinnen und Patienten mit anderen schweren Erkältungserkrankungen heran. Dabei zeigte sich, dass NK-Zellen Corona-infizierte Lungenzellen erkennen und abtöten können. Außerdem sank die Virusmenge im Rachen von Personen, die zu Beginn der SARS-CoV-2-Infektion viele dieser Immunzellen im Blut hatten, besonders schnell ab. „NK-Zellen helfen also bei der Bekämpfung von SARS-CoV-2 mit“, erläutert Dr. Witkowski. „Allerdings waren Zellen, die wir schwer betroffenen Personen entnahmen, im Labor viel weniger gegen das Virus wirksam als Zellen von Menschen mit nur schwachen Symptomen.“ Den Grund dafür fanden die Fachleute in der zu frühen Ausschüttung von TGFβ. Dazu analysierten die Wissenschaftlerinnen und Wissenschaftler bei mehr als 80.000 einzelnen NK-Zellen aus 68 Proben verschiedener Stadien und Schweregrade der COVID-19-Erkrankung, welche Gene exakt aktiv waren. Den Angaben zufolge lieferte dieser Gen-Atlas hochaufgelöste Daten zur Reaktion der Immunzellen – und wies auf einen starken Einfluss durch den immundämpfenden Botenstoff TGFβ hin. „Unsere Daten zeigen, dass NK-Zellen bei Patientinnen und Patienten mit COVID-19 zwar früh aktiviert, aber dann durch TGFβ gleich wieder blockiert werden“, erklärt Dr. Mir-Farzin Mashreghi, dessen Arbeitsgruppe am DRFZ die Gen-Analysen durchführte. „Die NK-Zellen können dann schlechter an virusinfizierte Zellen andocken und sie deshalb nicht unschädlich machen.“ Der Effekt tritt vor allem bei COVID-19-Erkrankten mit schwerem Verlauf auf. Bei ihnen war TGFβ schon in den ersten Tagen der Infektion in hohen Mengen nachweisbar, während Menschen mit milden Symptomen den Botenstoff erst nach über drei Wochen produzierten. Bei Erkrankten mit anderen schweren Lungenentzündungen zeigten die NK-Zellen keine Zeichen einer Einwirkung von TGFβ. Offenbar ein Charakteristikum von COVID-19 „Neben anderen Faktoren entscheidet also das Timing der TGFβ-Ausschüttung darüber, wie COVID-19 verläuft“, so Prof. Dr. Andreas Diefenbach, Direktor des Instituts für Mikrobiologie und Infektionsimmunologie der Charité und korrespondierender Leiter der Studie. Er beschreibt seine Arbeitshypothese so: „Vermutlich ist das angeborene Immunsystem bei den meisten COVID-19-Betroffenen in der Lage, das Virus schon kurz nach der Infektion zurückzudrängen. Bei manchen Patientinnen und Patienten reagiert das Immunsystem jedoch so stark auf den Erreger, dass der Körper gegenreguliert und den dämpfenden Botenstoff TGFβ bildet. Das blockiert unter anderem die Funktionsfähigkeit der NK-Zellen.“ Und weiter: „Zu dem Zeitpunkt ist SARS-CoV-2 jedoch noch nicht beseitigt, das hemmende Signal kommt also zu früh. Diese fehlgeleitete Immunreaktion führt schließlich dazu, dass das Virus nicht effizient bekämpft werden kann und die für schwere Verläufe typischen Schäden entstehen. Eine solche starke Aktivierung und gleichzeitige Hemmung von NK-Zellen konnten wir bei anderen Infektionen wie zum Beispiel der Influenza nicht beobachten, das scheint eine Besonderheit von COVID-19 zu sein.“ Weiterer Ansatzpunkt für zukünftige Therapien Die Forschenden halten es auf Basis ihrer Ergebnisse für möglich, dass eine zeitige Hemmung von TGFβ schwere Verläufe von COVID-19 verhindern könnte. Um die Wirkung des Botenstoffs zu blockieren, kämen laut den Fachleuten eine Reihe von Wirkstoffen infrage, die ursprünglich zur Behandlung von Krebs und Rheuma entwickelt wurden und derzeit in klinischer Prüfung sind. Bei diesen Erkrankungen spielt TGFβ ebenfalls eine Rolle. „Anti-TGFβ-Therapien wären ein interessanter Ansatz, um das Timing der Immunreaktion zu korrigieren. Zunächst müssten die experimentellen TGFβ-Hemmer jedoch im Tiermodell gegen COVID-19 getestet werden“, sagt Prof. Diefenbach. „Wir sehen darüber hinaus einen weiteren Ansatzpunkt für zukünftige Therapien: Möglicherweise könnte man die NK-Zellen im Körper gezielt aktivieren, um sie wieder in die Lage zu versetzen, SARS-CoV-2-infizierte Zellen unschädlich zu machen. Dazu werden wir jetzt untersuchen, wie genau die Immunzellen ihre Zielzellen erkennen und beseitigen.“ (ad) Autoren- und Quelleninformationen Jetzt einblenden Dieser Text entspricht den Vorgaben der ärztlichen Fachliteratur, medizinischen Leitlinien sowie aktuellen Studien und wurde von Medizinern und Medizinerinnen geprüft. Autor: Alfred Domke Quellen: Charité – Universitätsmedizin Berlin: Nature-Studie: SARS-CoV-2 bringt Timing der Immunreaktion durcheinander, (Abruf: 26.10.2021), Charité – Universitätsmedizin Berlin Witkowski M et al.: Untimely TGFβ responses in COVID-19 limit antiviral functions of NK cells; in: Nature, (veröffentlicht: 25.10.2021), Nature Wichtiger Hinweis: Dieser Artikel enthält nur allgemeine Hinweise und darf nicht zur Selbstdiagnose oder -behandlung verwendet werden. Er kann einen Arztbesuch nicht ersetzen.",
    "image_url": "https://www.heilpraxisnet.de/wp-content/uploads/2021/06/COVID-Hoden-150x150.jpeg",
    "source_id": "heilpraxisnet"
  },
  {
    "title": "Qld cops, health workers fighting Covid jab mandate granted temporary lifeline by court",
    "link": "https://www.perthnow.com.au/news/qld-cops-health-workers-fighting-covid-jab-mandate-granted-temporary-lifeline-by-court-c-4339355",
    "keywords": null,
    "creator": ["Blake Antrobus"],
    "video_url": null,
    "description": "A Queensland court has ruled on the legal challenge launched by a group of Queensland police officers and health workers opposing the Covid-19 vaccine mandate.",
    "content": null,
    "pubDate": "2021-10-26 08:52:07",
    "full_description": null,
    "image_url": "https://images.perthnow.com.au/publication/C-4339355/b20a56638e8b68003f3998fbba93d27671577d05-16x9-x0y0w2048h1152.jpg",
    "source_id": "perthnow"
  },
  {
    "title": "Olsztyn: Policjanci pomogli kobiecie w płonącym samochodzie",
    "link": "https://wydarzenia.interia.pl/warminsko-mazurskie/news-olsztyn-policjanci-pomogli-kobiecie-w-plonacym-samochodzie,nId,5605840",
    "keywords": ["WIADOMOŚCI LOKALNE"],
    "creator": null,
    "video_url": null,
    "description": "32-latka jechała ulicami Olsztyna płonącym samochodem. - Funkcjonariusze zatrzymali na al. Sikorskiego osobowe renault, spod którego wydobywał się dym, na miejsce przyjechała Straż Pożarna - powiedział podkom. Rafał Prokopczyk z Komendy Miejskiej Policji.",
    "content": null,
    "pubDate": "2021-10-26 08:45:57",
    "full_description": "Według funkcjonariuszy sytuacja była poważna, bo kobieta siedząca za kierownicą auta najprawdopodobniej nie zauważała zagrożenia. Policjanci natychmiast włączyli w radiowozie sygnały dźwiękowe i świetlne. Kierująca samochodem po zjechaniu ze skrzyżowania zatrzymała się po prawej stronie jezdni w zatoce autobusowej. W tym samym czasie funkcjonariusze wezwali na miejsce straż pożarną, która przyjechała na miejsce już po minucie. Pomorskie. Jechali na grzyby... drogą pożarową. Spłonął im samochód za 400 tys. zł Dopiero po wyjściu z auta kobieta zorientowała się, że jej samochód zaczął się palić. Interweniujący policjanci natychmiast zaopiekowali się roztrzęsioną 32-latką i zabrali ją w bezpieczne miejsce. Kobieta podróżowała sama i nie wymagała pomocy medycznej. Prawdopodobną przyczyną pożaru była - zdaniem olsztyńskich policjantów - awaria auta.",
    "image_url": "https://i.iplsc.com/olsztyn-policjanci-pomogli-kobiecie-w-plonacym-samochodzie/000DHLXUK0EWFFSR-C307.jpg",
    "source_id": "interiawydarzenia"
  },
  {
    "title": "Toruń: 42 obcokrajowców usłyszało zarzuty nielegalnego przekroczenia granicy",
    "link": "https://wydarzenia.interia.pl/kraj/news-torun-42-obcokrajowcow-uslyszalo-zarzuty-nielegalnego-przekr,nId,5605901",
    "keywords": ["Polska"],
    "creator": null,
    "video_url": null,
    "description": "​42 obcokrajowców usłyszało zarzuty nielegalnego przekroczenia granicy i zostało przekazanych Straży Granicznej - poinformowała rzecznik prasowa toruńskiej policji podinsp. Wioletta Dąbrowska. Chodzi o osoby zatrzymane pod Toruniem, których w busie przewoziła 38-letnia Polka. To głównie Irakijczycy.",
    "content": null,
    "pubDate": "2021-10-26 08:40:57",
    "full_description": "W niedzielę po południu policja zatrzymała na trasie S10 w Lubiczu Dolnym koło Torunia (woj. kujawsko-pomorskie) samochód dostawczy. W jego części ładunkowej podróżowało 42 obcokrajowców - 31 mężczyzn, sześć kobiet i pięcioro dzieci. Autem kierowała Polka, która jest podejrzana m.in. organizowanie innym osobom przekraczania wbrew przepisom o granicy RP. Zatrzymana odpowie także za sprowadzenie niebezpieczeństwa dla życia i zdrowia wielu osób. W sprawie toczy się prokuratorskie śledztwo. - Ze wszystkimi obcokrajowcami zostały już wykonane czynności procesowe. Usłyszeli oni zarzuty nielegalnego przekroczenia granicy. Ludzie ci zostali przekazani Straży Granicznej, która otrzymała również całą dokumentację procesową. Dalsze czynności administracyjne będzie wykonywała SG - powiedziała podinsp. Dąbrowska. Na wtorek zaplanowano doprowadzenie do prokuratury zatrzymanej 38-letniej Polki. Tam najprawdopodobniej kobieta ponownie usłyszy zarzuty wcześniej przedstawione jej przez policję. Polska Ustawa o obronie ojczyzny. Podstawy do zwiększenia liczebności wojska Zatrzymanej grozi do ośmiu lat więzienia. Podinsp. Wioletta Dąbrowska podała, że do sądu trafi wniosek o tymczasowe aresztowanie Polki na trzy miesiące. Podejrzana najprawdopodobniej nie działała sama, ale była elementem większej grupy przestępczej. Z informacji Polskiej Agencji Prasowej wynika, że bus z obcokrajowcami kierował się poza granice RP. Najmłodsza z obcokrajowców - głównie Irakijczyków - ma 4 lata, a najstarszy 45. Granica polsko-białoruska. Kolejne kilkaset prób przekroczenia Pięć osób zostało przebadanych w toruńskich szpitalach. Obecnie opieki medycznej nadal wymaga jedna osoba.",
    "image_url": "https://i.iplsc.com/torun-42-obcokrajowcow-uslyszalo-zarzuty-nielegalnego-przekr/000DHMF8HJ7GMS5D-C307.jpg",
    "source_id": "interiawydarzenia"
  },
  {
    "title": "USA: Troje licealistów zamordowało kolegę mieczem",
    "link": "https://wydarzenia.interia.pl/zagranica/news-usa-troje-licealistow-zamordowalo-kolege-mieczem,nId,5605809",
    "keywords": ["Świat"],
    "creator": null,
    "video_url": null,
    "description": "Licealista z San Diego na Florydzie został zamordowany nożem i mieczem. Za śmierć Dwighta Granta odpowiedzialny jest młodszy kolega zabitego ze szkoły i jego dwie koleżanki - podała telewizja Fox News. Według śledczych motywem była zemsta.",
    "content": null,
    "pubDate": "2021-10-26 08:34:00",
    "full_description": "Podejrzany zaplanował zabójstwo Dwighta Granta z zazdrości o swoją byłą dziewczynę, z którą zabitego nastolatka łączyły relacje seksualne. 17-latek odpowiedzialny za śmierć Granta zeznał śledczym, że był z dziewczyną emocjonalnie związany. Zazdrosny chłopak przed zabójstwem miał napisać do koleżanki SMS, w którym zapewniał, że \"niedługo zabije Granta\". 16-latka w odpowiedzi zapewniła, że mu pomoże. Oboje namówili do pomocy w zabójstwie obecną dziewczynę ofiary twierdząc, że chłopak zgwałcił ich znajomą. Lubelskie. Brutalne zabójstwo 32-latki. Wniosek o aresztowanie męża Policja w Miramar ustaliła jednak, że nie odkryła żadnych dowodów napaści seksualnej, której miałby się dopuścić zamordowany chłopak, a jego poprzednia dziewczyna poinformowała detektywów, że jej związek z Grantem był zgodny. Śledztwo wykazało, że obecna partnerka Granta, zazdrosna o jego byłą dziewczynę, zwabiła go na miejsce zbrodni. Dwoje ze sprawców miało zaatakować ofiarę nożem i mieczem. Jedna z nastolatek \"stała na czatach\". Podczas napaści Grant próbował uciekać, ale został powstrzymany. \"Wiesz, kim jestem i dlaczego tu jestem (...) wiesz, że muszę cię teraz zabić\" - miał powiedzieć 17-latek do swojej ofiary. Grant został dźgnięty nożem w szyję, po czym miał błagać swoich oprawców, by \"zakończyli to za niego\". Wtedy jedna z dziewczyn miała wbić mu miecz w klatkę piersiową. Do zabójstwa doszło 17 października, ale ciało chłopaka znaleziono dwa dni później w zaroślach. Obok ciała leżał nóż ze złamanym ostrzem. Z ustaleń śledczych wynika, że sprawcy próbowali zacierać ślady. Zbrodnię jednak zarejestrowały kamery monitoringu miejskiego. Aresztowani nastolatkowie zostali oskarżeni o morderstwo pierwszego stopnia, manipulowanie dowodami i zmowę. Dodawanie komentarzy pod tym artykułem zostało wyłączone",
    "image_url": "https://i.iplsc.com/usa-troje-licealistow-zamordowalo-kolege-mieczem/000DHL0JWCYT8MKX-C307.jpg",
    "source_id": "interiawydarzenia"
  },
  {
    "title": "Au Mexique, les narcotrafiquants infiltrent les plateformes de jeux vidéo pour recruter des jeunes",
    "link": "https://www.francetvinfo.fr/replay-radio/le-monde-est-a-nous/au-mexique-les-narcotrafiquants-infiltrent-les-plateformes-de-jeux-video-pour-recruter-des-jeunes_4804127.html#xtor=RSS-3-[sante]",
    "keywords": null,
    "creator": null,
    "video_url": null,
    "description": "Le gouvernement mexicain est très inquiet et alerte les parents car désormais les narcotrafiquants n'hésitent à aller chercher de nouvelles recrues, souvent très jeunes, directement dans les jeux vidéo.",
    "content": null,
    "pubDate": "2021-10-26 08:32:37",
    "full_description": "C'est le secrétaire d'État mexicain à la Sécurité, Ricardo Mejia, qui a livré cette histoire aux médias. Au début du mois, dans l'État de Oaxaca (sud du Mexique), trois jeunes âgés de 11 à 14 ans ont été enrolés par un groupe criminel . Leur mission : faire les guetteurs – dans le jargon, \"être un faucon\"– autrement dit surveiller les fréquences radios, ou se positionner dans un secteur précis et alerter en cas de présence policière pour un salaire d'environ 350 euros. Ces trois mineurs, d'abord portés disparus, avaient été pris en charge par une femme près d'une gare routière. Cette femme a depuis été arrêtée. Le recrutement s'est déroulé loin du regard des parents. Un premier garçon a été contacté via la messagerie du jeu pour téléphone portable \"Free Fire\", un jeu en ligne qui compte des dizaines de millions d'utilisateurs dans le monde. Le principe est simple : jusqu'à 50 joueurs dans une arène. Il faut tuer les autres participants, être le survivant.Entre deux coups de feu virtuels, le rabatteur présumé a pu échanger avec ce jeune joueur, \"commencer le processus de persuasion\" indique les autorités mexicaines. Le mineur a accepté l'offre qu'il a partagée avec deux copains d'école. \"Narco-marketing\" L'avertissement du gouvernement mexicain ne se limite pas à ce jeu en particulier. On peut citer GTA, Fortnite, par exemple. Des jeux au succès fou prisés des jeunes. \"Des jeux Playstation, X box, Nintendo\", affirme le secrétaire d’État mexicain à la sécurité. Les trafiquants se logent partout, selon Ricardo Mejia, les criminels repèrent les profils de joueurs accros à l'adrénaline. Ils envoient des messages à l'aube pour contourner la surveillance parentale.Tout est anonyme évidemment. Les délinquants se cachent derrière des pseudos. Un pseudo en particulier : \"CJNG\". Un acronyme qui n'a rien d'anodin qui renvoie au \"Cartel jalisco nueva generacion\", un cartel redoutable, l'un des plus dangereux dans le monde et le mieux armé du Mexique selon le département américain de la Justice américain . Ce cartel veut s'adresser à la jeunesse en publiant sur Instagram ou TikTok des images, des vidéos \"likées\", des centaines de milliers de fois. On voit des armes, des liasses de billets, des voitures de luxe et parfois de la drogue évidemment. Avec souvent une bande-son tout sauf anxiogène. On trouve des best-of de ces vidéos assez facilement sur YouTube. Des experts on trouvé le terme adéquat : le narco-marketing. Les jeunes sont des proies faciles Le Redim, le réseau pour les droits de l'enfance au Mexique, estimait en septembre que 145 000 à 250 000 enfants dans le pays courent le risque d'être recruté par des groupes criminels. Mais dans un communiqué , l'organisation précise que : \"les jeux vidéo, les plateformes numériques ne sont pas responsables\". \"Interdire les jeux vidéo est une fausse solution\", estime le Redim qui demande au gouvernement \"une stratégie globale de prévention\" , et insiste sur les \"inégalités sociales\" qui rendent ces jeunes vulnérables face aux trafiquants.",
    "image_url": "https://www.francetvinfo.fr/image/75wtf3v2y-d1b9/600/337/25685333.jpg",
    "source_id": "francetvinfo"
  },
  {
    "title": "Koronawirus w Polsce dzisiaj. Raport Ministerstwa Zdrowia z 26 października",
    "link": "https://wydarzenia.interia.pl/raporty/raport-koronawirus-chiny/aktualnosci/news-koronawirus-w-polsce-dzisiaj-raport-ministerstwa-zdrowia-z-2,nId,5605804",
    "keywords": ["Koronawirus z Chin"],
    "creator": null,
    "video_url": null,
    "description": "Ministerstwo Zdrowia poinformowało we wtorek o 6265 nowych przypadkach koronawirusa w Polsce. Z powodu COVID-19 zmarło kolejnych 93 pacjentów. Tydzień wcześniej, 19 października, resort zdrowia informował o 3931 nowych przypadkach i 64 zgonach. W porównaniu tydzień do tygodnia to wzrost o 59 proc.",
    "content": null,
    "pubDate": "2021-10-26 08:30:00",
    "full_description": "Mamy 6 265 nowych i potwierdzonych przypadków zakażenia koronawirusem z województw: lubelskiego (1290), mazowieckiego (1130), podlaskiego (572), pomorskiego (364), łódzkiego (351), zachodniopomorskiego (351), dolnośląskiego (298), warmińsko-mazurskiego (298), małopolskiego (290), śląskiego (273), podkarpackiego (255), kujawsko-pomorskiego (242), wielkopolskiego (225), opolskiego (81), lubuskiego (75), świętokrzyskiego (74). 96 zakażeń to dane bez wskazania adresu, które zostaną uzupełnione przez inspekcję sanitarną. Resort poinformował też o śmierci kolejnych 93 osób. Z powodu COVID-19 zmarło 30 osób, a z powodu współistnienia COVID-19 z innymi schorzeniami 63 osób. Od początku pandemii odnotowano w naszym kraju 2 982 143 zakażeń SARS-CoV-2 i 76 540 zgonów. W szpitalach jest 5416 osób z COVID-19, w tym 449 pacjentów podłączonych do respiratorów - podało we wtorek Ministerstwo Zdrowia. Rok temu, 26 października 2020, hospitalizowane były 12 282 osoby z COVID-19, w tym 999 pod respiratorami. MZ poinformowało we wtorek, że dla pacjentów z COVID-19 przygotowano 9986 łóżek i 979 respiratorów. Wiceminister zdrowia Waldemar Kraska zapowiedział w poniedziałek, że w kolejnych dniach uruchomione zostanie kolejne 10 tys. łóżek covidowych. Ministerstwo przekazało ponadto we wtorek, że na kwarantannie przebywa 199 527 osób. Resort podał też, że wyzdrowiało dotąd 2 690 118 zakażonych. W ciągu minionej doby wykonano w Polsce 37 141 szczepień. Łączna liczba szczepień wykonanych w kraju wynosi 38 671 357. 19 846 726 to liczba osób w pełni zaszczepionych. Do tej pory zutylizowano 503 673 dawki szczepionki. W 15 769 przypadkach odnotowano niepożądane odczyny poszczepienne. Trzecią dawkę przyjęło dotychczas 199 113 osób, a dawkę przypominającą 637 612. W ciągu doby wykonano 56 611 testów.",
    "image_url": "https://i.iplsc.com/koronawirus-w-polsce-dzisiaj-raport-ministerstwa-zdrowia-z-2/000DHKWK976C83RL-C307.jpg",
    "source_id": "interiawydarzenia"
  },
  {
    "title": "Santé : la contraception gratuite jusqu'à 25 ans pour les femmes",
    "link": "https://www.francetvinfo.fr/sante/contraception/sante-lacontraception-gratuite-jusqu-a-25-ans-pour-les-femmes_4822093.html#xtor=RSS-3-[sante]",
    "keywords": null,
    "creator": null,
    "video_url": null,
    "description": "Le budget de la Sécurité sociale est en cours d'adoption par les députés. Mardi 26 octobre, ils se prononcent sur les mesures pour le grand âge. Lundi, ils ont adopté la prise en charge intégrale de la contraception notamment.",
    "content": null,
    "pubDate": "2021-10-26 08:28:33",
    "full_description": "Pilules et stérilets étaient déjà gratuits pour les mineures. Ils le sont désormais pour les femmes jusqu'à 25 ans. L'Assemblée nationale a voté à l'unanimité l'extension de la prise en charge à 100% . Une manière de répondre au recul de la contraception à cause de son coût trop élevé notamment, d'après le ministre de la Santé Olivier Véran. Trois millions de femmes concernées Dès le 1er janvier, cette gratuité intégrera le bilan biologique, la contraception hormonale, la consultation de prescriptions. Le planning familial veut aller plus loin. Sarah Durocher , sa coprésidente, souhaite \" le remboursement total de l'ensemble des moyens de contraception et une campagne nationale sur les moyens de contraception plus inclusive, qui s'adresserait aux femmes et aux hommes\" . Cette mesure concernera trois millions de jeunes femmes environ et coûtera 21 millions d'euros par an à la Sécurité .",
    "image_url": "https://www.francetvinfo.fr/image/75iw7nef5-d437/500/281/15509925.jpg",
    "source_id": "francetvinfo"
  },
  {
    "title": "La schiscetta. Verdure d'autunno per la pausa pranzo: coste e spinaci con formaggio e pinoli",
    "link": "https://www.lastampa.it/salute/2021/10/26/news/la_schiscetta_verdure_d_autunno_per_la_pausa_pranzo_coste_e_spinaci_con_formaggio_e_pinoli-323804658/",
    "keywords": ["/content-hub/salute"],
    "creator": null,
    "video_url": null,
    "description": "Proprietà organolettiche migliori, maggiore ricchezza di nutrienti, più benefici per l’organismo. Sono questi i motivi per cui i nutrizionisti consigliano di mangiare sempre verdur ... [Continua a leggere sul sito.]",
    "content": null,
    "pubDate": "2021-10-26 08:26:34",
    "full_description": "Proprietà organolettiche migliori, maggiore ricchezza di nutrienti, più benefici per l’organismo. Sono questi i motivi per cui i nutrizionisti consigliano di mangiare sempre verdura (ma anche frutta) di stagione: i prodotti consumati nel corso del naturale periodo di maturazione hanno in genere caratteristiche migliori rispetto a un frutto o a un ortaggio maturati al di fuori dell’arco temporale ideale.",
    "image_url": "https://www.lastampastatic.it/cless/lastampa/2019-v1/img/logo_LaStampa120.png",
    "source_id": "lastampa"
  },
  {
    "title": "\"La Ingeniería ha sido un balón de oxígeno en sanidad durante el covid\"",
    "link": "https://www.redaccionmedica.com/secciones/ingenieria/-la-ingenieria-ha-sido-un-balon-de-oxigeno-en-sanidad-durante-el-covid--2933",
    "keywords": null,
    "creator": null,
    "video_url": null,
    "description": "Gijón se convertirá desde este miércoles en el punto de reencuentro del sector de la Ingeniería hospitalaria, que ha escogido la localidad asturiana para celebrar su 38 Congreso Nacional. La cita, que llega con un año de retraso debido al covid, constituye una oportunidad inmejorable para que profesionales de la Ingeniería, la arquitectura y la tecnología de los centros sanitarios pongan sobre la mesa las actuaciones llevadas a cabo durante la pandemia. Así lo indica Antonio Cobo, presidente del comité organizador del seminario, que detalla a Redacción Médica los pormenores de lo que, afirma, será también un homenaje a la labor de unos ingenieros que “son dignos de aplaudir”.  La pandemia impidió que el Congreso se celebrara el año pasado, como estaba previsto. ¿Ha cambiado el covid el sentido de este evento? Sin duda. Llevamos trabajando todo el año y hemos tenido la fortuna de que la vacunación ha ido tal y como esperábamos para poder organizar el Congreso con garantías. Ahora es momento de mirarnos, de reflexionar sobre lo que hemos hecho durante la pandemia desde un punto de vista técnico y de dar un aplauso a los profesionales de la arquitectura hospitalaria y de todos los responsables que han puesto en marcha estas infraestructuras.  De hecho, incluso ha cambiado el lema del seminario. ¿Por qué ‘Respira’? Hicimos un juego de palabras. Queremos que los profesionales que vengan tengan un pequeño ‘respiro’ del covid para poder poner en común todo su trabajo, incluso con las actuaciones europeas. Pero ‘Respira’ también está relacionado con todo lo que queremos tocar en el Congreso: asuntos de ventilación, electromedicina, suministro de gases medicinales, innovación… Todo el trabajo de los compañeros y compañeras de los distintos servicios de salud para dar soporte a la población, a la que han dado ‘oxígeno’ durante la crisis del Covid.  Ahondemos en eso. ¿Qué va a deparar esta nueva edición del Congreso? ¿Cuáles son las novedades? Los temas que hemos seleccionado van desde los aspectos más tecnológicos, como pueden ser las impresiones 3D y el Big Data, hasta la innovación en la arquitectura de los centros de Salud. Un ejemplo es la mesa sobre la construcción del nuevo Hospital de Cabueñes (Gijón). También vamos a tratar asuntos sobre el aire, como la ventilación, las instalaciones de oxígeno desde una perspectiva postcovid, la gestión de los respiradores… Todo ello aderezado con la entrega de los premios ‘Ingeniería en Acción’, con dos candidaturas para reflejar las actuaciones de los profesionales y hospitales durante la pandemia. ¿En qué consisten? Vamos a tener el lujo de contar con unos responsables de hospitales y centros asistenciales que han puesto casi 8.000 camas adicionales para atender a los enfermos de covid, más de 3.000 en hospitales campaña, y que también montaron 1.500 unidades de camas UCI adicionales y 1.500 respiradores. Esa es una de las candidaturas a los premios. \"Podemos estar orgullosos de los ingenieros de nuestro país, es increíble la cantidad de infraestructuras que han puesto en marcha\" También el cambio climático tendrá apartado propio en esta XXVIII edición del Congreso. Sí, la emergencia climática es la otra ‘divisa’. Contamos con siete centros hospitalarios que nos van a presentar todo lo que han trabajado y sus cifras de ahorro energético. Algunos están ahorrando más de 11 millones de kilovatios hora anuales, más de un millón de euros. Esto significa 2.000 toneladas de CO2 que se dejan de emitir a la atmósfera en este país, lo que me parece también una labor de los quipos de profesionales de la arquitectura digna de aplaudir. ¿Qué participación se espera? Contamos con alrededor de 800 inscritos al Congreso, con cerca de 100 empresas en la exposición comercial, y más de 40 ponentes y moderadores. En total, más de 150 profesionales de la infraestructura Son cifras casi récord que nos permitirán poner en común todo el trabajo de la arquitectura en nuestro país. Parece que ha quedado atrás la etapa más difícil de la crisis sanitaria. ¿Qué lecturas se pueden extraer de la pandemia en el campo de la Ingeniería hospitalaria? De hecho, en el Congreso vamos a buscar esas lecciones. Lo que se ha aprendido es que podemos estar orgullosos de los ingenieros de nuestro país, porque es increíble la cantidad de infraestructuras que han puesto en marcha en tan poco tiempo. Una labor a veces invisibilizada.  No olvidemos que los ingenieros son unos grandes gestores, porque dentro de su formación está lidiar con todas las dificultades, ingeniándoselas como uno puede. Y la verdad es que han dado una respuesta fascinante a la pandemia, son capaces de gestionar los centros sanitarios con unos criterios de eficacia y funcionamiento maravillosos. Mirando al futuro, ¿cuáles considera que son los retos que depara al sector de la Ingeniería hospitalaria? El foco de los ingenieros de los hospitales está ahora mismo en la manera de adaptar las instalaciones a los nuevos estándares para que estas estén más preparadas que antes de la pandemia. Y eso que la respuesta ha sido valiosísima, porque los ingenieros, los técnicos de estos centros, han conseguido abastecer a la población de todo lo que ha requerido. Pero siempre se puede mejorar para no estar tan apurados ante una pandemia. Hablamos de nuevas formas de planificar, de ventilación, de adaptar los hospitales a los niveles de aire y ventilación adecuados… Asimismo, las empresas de electromedicina han estado también al pie del cañón, poniendo todo en marcha. Hay que terminar de integrar en la actividad médica la impresión 3D, el Big Data, que se inmiscuyan en cada una de las especialidades. Todo eso es lo que queremos poner encima de la mesa.",
    "content": null,
    "pubDate": "2021-10-26 08:17:22",
    "image_url": "https://www.redaccionmedica.com/images/destacados/-la-ingenieria-ha-sido-un-balon-de-oxigeno-en-sanidad-durante-el-covid--2933.jpg",
    "source_id": "redaccionmedica"
  },
  {
    "title": "\"El referente de un enfermo crónico debería ser su enfermero, no el médico\"",
    "link": "https://www.redaccionmedica.com/secciones/noticias/el-referente-de-un-enfermo-cronico-deberia-ser-su-enfermero-no-el-medico--2096",
    "keywords": null,
    "creator": null,
    "video_url": null,
    "description": "Raúl Calvo, médico de Familia y secretario del Colegio de Médicos de Toledo, ha publicado en sus redes sociales un mensaje en el que deja claro \"el único referente que deben tener los enfermos crónicos estables\": su enfermero de Familia.  El facultativo señala una a una todas las funciones que realizan estos profesionales sanitarios con este tipo de pacientes. \"Es quien debe controlarles, resolver sus dudas, solicitarles pruebas complementarias, comunicárselas si se mantienen estables, renovar sus prescripciones o solucionar sus pequeños problemas\", indica Calvo en su mensaje. Una opinión que varios compañeros de profesión comparten y con la que otros discrepan.  L@s enferm@s crónic@s ESTABLES deben tener un/a UNIC@ referente: su ENFERMER@ de Familia. Es quien debe controlarles, resolver sus dudas, solicitarles pruebas complementarias, comunicárselas si se mantienen estables, renovar sus prescripciones, solucionar sus pequeños problemas — Raul Calvo Rico (@RaulCalvoRico) October 14, 2021 \"Incluso teniendo su propia especialidad, parece el lugar en el que algunos enfermeros solo van a jubilarse. No se le da nunca valor\", escribía al respecto un facultativo. Mientras que Calvo respondía a esta cuestión remarcando \"que también hay gente que nunca tuvo la opción de venir a Atención Primaria, ya que durante muchos años los contratos han sido terribles para Enfermería, y han tenido que tragar hospital y turnos salvajes hasta los 60 años\".  \"El enfermero que elige Atención Primaria tendría que ser porque le gusta esa opción, no para descansar\", aseguran algunos sanitarios sobre el tema.  \"Soy paciente crónica y mi enfermera ni me conoce\" Por otra parte, una usuaria afirmaba que \"el referente en enfermeros crónicos debe ser su médico de Familia\", que estará en fluida coordinación \"con las especialidades implicadas\". Otra cuestión a la que Calvo ha querido responder asegurando que \"eso es el resultado después de 30 años de médico centrismo\". \"Todo está centrado en la misma figura y la clave es trabajar por competencias\", reconocía.  Por último, una enfermera y a la vez paciente crónica, ha querido transmitir su opinión. \"Soy paciente crónica y mi enfermera ni me conoce\", escribía. \"Aún así sigue creyendo que afortunadamente en todos los sitios encontramos buenos profesionales, pero los malos dejar caer cargas de trabajo en el resto de compañeros\", aseguraba la enfermera. ",
    "content": null,
    "pubDate": "2021-10-26 08:17:22",
    "image_url": "https://www.redaccionmedica.com/images/destacados/el-referente-de-un-enfermo-cronico-deberia-ser-su-enfermero-no-el-medico--2096.jpg",
    "source_id": "redaccionmedica"
  },
  {
    "title": "Így nézne ki ma Boleyn Anna és VIII. Henrik: történelmi személyek 21. századi arcát mutatja meg a művész",
    "link": "https://femina.hu/kapcsolat/tortenelmi-szemelyek-21-szazad/",
    "keywords": ["Kapcsolat"],
    "creator": null,
    "video_url": null,
    "description": "Reális, lenyűgöző képek arról, hogyan is néznének ki ma a legnagyobb történelmi alakok.",
    "content": "Reális, lenyűgöző képek arról, hogyan is néznének ki ma a legnagyobb történelmi alakok.",
    "pubDate": "2021-10-26 08:16:04",
    "full_description": "Címoldal Kapcsolat Történelmi személyek a 21. században Így nézne ki ma Boleyn Anna és VIII. Henrik: történelmi személyek 21. századi arcát mutatja meg a művész Reális, lenyűgöző képek arról, hogyan is néznének ki ma a legnagyobb történelmi alakok. Váradi Melinda 2021.10.26. címkék történelem hírességek újraalkotott kép 21. század instagram Kapcsolat Ez is érdekelhet Reszkető lábakkal nem lehet élni (x) Immunerősítés, Te hogyan csinálod? (x) Nincs vége a nyárnak: ide utazz, ha melegebb éghajlatra vágysz! (x) Így lesz igazán finom az otthon főzött kávé: a darálás finomsága és a víz minősége is számít beauty and style Az 55 éves Helena Bonham Carter mindig elképesztő szereléseket visel: a különc színésznő kerüli az egyhangú darabokat » 20 perc zsírgyilkos intervallumedzés: karcsúsít, feszesít és alaposan megdolgoztat » Visszatért a ’90-es évek nagy divatja, a hosszú bőrkabát: a nőies és vagány szettekhez is passzol » Top olvasott cikkek 10 kérdéses magyar rajzfilmkvíz: hogy hívják a fehér cicát a Frakk, a macskák rémében? Pápai Jocit azonnal elhagyta a felesége, amikor bevallotta neki hűtlenségét Ördög Nóra frizurája nem jött be: a nézőknek egyáltalán nem tetszett 8 napi szinten használt magyar szó, amit mégis rendszeresen rosszul írnak le - Kvíz! A lehetetlenül kicsi szigetet 131-en lakják, van bordélyháza és kocsmája is: még egyik országhoz sem tartozik Migingo HIRDETEK Foglald le ezt a hirdetési helyet! A régi rajzokat, képeket, festményeket látva biztosan sokan képzelték már el, hogyan is nézhettek ki az ezeken szereplő történelmi alakok a való életben. Magdalena Vissagio egy kicsit még továbbgondolta ezt, és úgy döntött, megmutatja, szerinte milyenek lennének a híres személyek a modern korban. Ilyenek lennének a híres történelmi személyek ma A művész különböző applikációk - például a FaceApp és az AirBrush - segítségével alkotja meg a neves férfiak és nők 21. századi arcát. Egy-egy képpel körülbelül 15-30 percet tölt el, az eredmény pedig mindig nagyon reális és látványos. A Twitteren már több mint 40 ezer követője van, és az Instagramon is sokan kíváncsiak alkotásaira. Leginkább olyan személyek szerepelnek a repertoárjában, akik őt, illetve a legtöbb embert érdekelhetik. VIII. Henrik második feleségének, Boleyn Annának is megalkotta modern kori arcát. A király annyira belebolondult a hölgybe, hogy akár bigámia elkövetésére is képes lett volna. Így nagy szerepe volt az anglikán egyház kialakulásában. 1533-ban ment hozzá a királyhoz, 1536 áprilisában azonban felségárulással vádolták meg, és májusban lefejezték. A bejegyzés megtekintése az Instagramon Dead People, but Alive (@deadpeople_live) által megosztott bejegyzés A listából persze maga a hírhedt VIII. Henrik sem maradhatott ki. Az 1491-ben született férfi élete során hat feleséget fogyasztott el, kettőt közülük kivégeztetett. Az ő uralkodása alatt vált le az anglikán egyház a katolikus egyházról. 1547-ben hunyt el. A bejegyzés megtekintése az Instagramon Dead People, but Alive (@deadpeople_live) által megosztott bejegyzés A cikk az ajánló után folytatódik 1 / Forever Pure PRO Szónikus Arckezelő 5in1 45 990 Ft Swarovski® kristályokkal díszített nyaklánc 7 090 Ft Kék opálos szív alakú ezüst nyaklánc cirkónia díszítéssel 6 490 Ft Sötétlila cseppek kristályos ékszerszett 12 990 Ft Covid-19 Antigén Gyorsteszt 7 990 Ft Ezüst fonott karkötő édesvízi igazgyönggyel díszítve 39 380 Ft Art Deco mintával díszített zöld finomporcelán medál 20 190 Ft Kék opálköves kör alakú ezüst fülbevaló 4 190 Ft Édesvízi igazgyöngy nyaklánc különlges cirkónia dísszel 11 900 Ft Panarom Bébelle nyákoldó, köptető hatású balzsam 4 717 Ft 3 990 Ft -15% Máj állapotfelmérő gyorsteszt 4 295 Ft Elegáns ezüst nyaklánc ragyogó cirkónia díszekkel 41 580 Ft Borostyánszín kristályszilánk SWAROVSKI® kristályos ékszerszett 17 140 Ft Édesvízi igazgyöngy beszúrós fülbevaló fehér cirkónia dísszel 11 900 Ft Panarom Immunarom illóolaj-keverék párologtatóba 4 173 Ft Még több termék Caius Julius Caesar az ókor egyik legkiemelkedőbb alakja volt, minden idők egyik legnagyobb hadvezéreként tartják számon. Fontos szerepet játszott a köztársaság felszámolásában és a császárság intézményének létrehozásában. A bejegyzés megtekintése az Instagramon Dead People, but Alive (@deadpeople_live) által megosztott bejegyzés II. Nagy Katalin orosz cárnő férjétől vette át a hatalmat, Oroszország egyik legnagyobb női uralkodója volt. Trónra kerülése után az ország aranykorát élte: a cárnő támogatta a fejlődést, az oktatást, a művészeteket, politikai változtatásokat eszközölt, és bővítette birodalma területét. A bejegyzés megtekintése az Instagramon Dead People, but Alive (@deadpeople_live) által megosztott bejegyzés I. Erzsébet angol királynő Anglia legendás uralkodója volt. Uralma alatt tengeri és kereskedelmi nagyhatalommá vált. A Szűz királynő 45 évig irányította országát, hatása a korabeli divat alakulásában is megmutatkozott. A bejegyzés megtekintése az Instagramon Dead People, but Alive (@deadpeople_live) által megosztott bejegyzés William Shakespeare az angol nyelvű drámaírás és az európai irodalom egyik legnagyobb alakja volt, így nem csoda, hogy róla is készített egy posztot a művész. A bejegyzés megtekintése az Instagramon Dead People, but Alive (@deadpeople_live) által megosztott bejegyzés A híres angol regényírónő, Jane Austen nevéhez olyan művek kötődnek, mint a Büszkeség és balítélet, az Értelem és érzelem vagy a Meggyőző érvek. Az írónő sokak kedvence, így ő sem maradhatott ki a listából. A bejegyzés megtekintése az Instagramon Dead People, but Alive (@deadpeople_live) által megosztott bejegyzés Kvíz VIII. Henrikről és feleségeiről Te mennyit tudsz a hírhedt király romantikus kapcsolatairól? Mennyire ismered a feleségeit? Tudod, ki volt az első vagy épp az utolsó hitvese? Teszteld magad kvízünkben! Történelmi kvíz: mennyit tudsz a hírhedt VIII. Henrikről és feleségeiről? OLVASD EL EZT IS! kvíz ágyas Kvíz: kinek a szeretője volt Madame de Pompadour? Teszteld, mennyire ismered a királyok ágyasait királynő királyné Történelmi kvíz: felismered a leghíresebb királynékat és királynőket? Teszteld a tudásod! németország történelem A nagy náci vezetők gyermekeinek élete: volt, aki éltette apja eszméit, más mélyen szégyellte azokat Ehhez a cikkhez ajánljuk",
    "image_url": "https://kep.index.hu/1/0/3986/39864/398648/39864875_0145c4b136d02da3e5332998b699f6e5_wm.jpg",
    "source_id": "femina"
  },
  {
    "title": "Présidentielle 2022 : le début de campagne est \"violent\", estime Bruno Retailleau",
    "link": "https://www.francetvinfo.fr/sante/maladie/coronavirus/pass-sanitaire/presidentielle-2022-le-debut-de-campagne-est-violent-estime-brunoretailleau_4822079.html#xtor=RSS-3-[sante]",
    "keywords": null,
    "creator": null,
    "video_url": null,
    "description": "Bruno Retailleau, président du groupe LR au Sénat, est l'invité des \"4 Vérités\" de France 2 mardi 26 octobre.",
    "content": null,
    "pubDate": "2021-10-26 08:11:02",
    "full_description": "\" Il faut absolument faire en sorte qu'on débarrasse l'écologie des mains d'une gauche radicale. Si les Français ressentent que derrière l'écologie il y a une idéologie de classe, ils ne marcheront pas\" , assure Bruno Retailleau , président du groupe LR au Sénat, dans les \"4 vérités\" mardi 26 octobre. Bruno Retailleau regrette l' hypermétropolisation en France, \" qui a été la plus rapide et la plus brutale en Europe. C'est une erreur écologique. L'hypermétropolisation, c'est la déconnexion entre le lieu où on produit et le lieu où on consomme\". \"La violence est politique et médiatique \" Le Sénat ne veut pas prolonger le pass sanitaire jusqu'à l'été. \" On a dit aux Français que le pass sanitaire était provisoire. Nous ne voulons pas aller jusqu'en juillet 2022 et enjamber la présidentielle. On veut qu'on commence à sortir du pass sanitaire là où il y a un faible taux d'incidence et une forte vaccination\" , explique le sénateur LR. Il juge le \" début de campagne présidentielle violent, mais pas étonnant. La politique, la société est violente. Le style est celui des réseaux sociaux. La violence est politique et médiatique. Il n'y a plus de retenue\". Sur la campagne des Républicains , Bruno Retailleau estime que le \" calendrier s'étale trop, on a créé du vide et ce vide profite à Éric Zemmour\". \"J'aurais voulu une vraie primaire, où tous les Français qui se reconnaissent dans nos convictions auraient pu participer parce que ça donne un élan, une légitimité \", conclut-il.",
    "image_url": "https://www.francetvinfo.fr/image/75wtf3v40-7871/600/337/25685365.jpg",
    "source_id": "francetvinfo"
  },
  {
    "title": "Z krztuśca się nie wyrasta. Szczepionkę warto powtarzać",
    "link": "https://twojezdrowie.rmf24.pl/aktualnosci/news-z-krztusca-sie-nie-wyrasta-szczepionke-warto-powtarzac,nId,5605882",
    "keywords": ["Aktualności"],
    "creator": null,
    "video_url": null,
    "description": "Od początku stycznia do połowy października tego roku zarejestrowano w Polsce 134 przypadki krztuśca – wynika z danych Narodowego Instytutu Zdrowia Publicznego – Państwowego Zakładu Higieny. W tym samym okresie ubiegłego roku zanotowano 684 zachorowania.",
    "content": null,
    "pubDate": "2021-10-26 08:04:47",
    "full_description": "Krztusiec, dawniej nazywany kokluszem, to ostra choroba zakaźna dróg oddechowych , powodowana przez bakterię Bordetella pertussis . Do zakażenia dochodzi drogą kropelkową. Spadek liczby przypadków chorób zakaźnych ma - jak oceniają eksperci - związek m.in. z obostrzeniami, jakie wprowadzono w związku z pandemią Covid-19, a które skutkują m.in. ograniczeniem kontaktów międzyludzkich. W pierwszych tygodniach objawy krztuśca nie różnią się od innych infekcji górnych dróg oddechowych. Pojawia się suchy kaszel, katar, stany podgorączkowe, zapalenie gardła . Następnie pojawiają się typowe i przedłużające się napady uciążliwego długotrwałego kaszlu, który często kończy się głośnym wdechem, wymiotami lub bezdechem . Kaszel o różnym nasileniu może utrzymywać się wiele tygodni . W Polsce obowiązkowe szczepienia przeciwko krztuścowi u niemowląt i małych dzieci wprowadzono w latach 60. XX wieku . Ich wynikiem był stukrotny spadek zapadalności na chorobę. Szczepionka przeciw krztuścowi podawana jest w jednym wstrzyknięciu jako szczepionka przeciw błonicy, tężcowi i krztuścowi (tzw. DTP - tetanus-diphtheria-acellular pertussis). Eksperci informują, że z krztuśca się nie wyrasta. Dorośli, podobnie jak dzieci, też powinni się regularnie szczepić, a szczepionkę warto powtarzać co dziesięć lat .",
    "image_url": "https://i.iplsc.com/z-krztusca-sie-nie-wyrasta-szczepionke-warto-powtarzac/000DHLZY1SYHI3YM-C461.jpg",
    "source_id": "rmf24"
  },
  {
    "title": "Corona: EMA lässt Moderna-Auffrischung für über 18-Jährige zu",
    "link": "https://kurier.at/wissen/gesundheit/corona-ema-laesst-moderna-auffrischung-fuer-ueber-18-jaehrige-zu/401784410",
    "keywords": ["Wissen/Gesundheit"],
    "creator": null,
    "video_url": null,
    "description": "Bisher hatte nur Biontech/Pfizer eine generelle EMA-Zulassung für den dritten Stich.",
    "content": null,
    "pubDate": "2021-10-26 08:04:27",
    "full_description": null,
    "image_url": "https://image.kurier.at/images/original/6487970/46-182003561.jpg",
    "source_id": "kurier"
  },
  {
    "title": "Bogna Janke: Agata Kornhauser-Duda nie dostała zaproszenia do udziału w inicjatywie b. pierwszych dam",
    "link": "https://wydarzenia.interia.pl/news-bogna-janke-agata-kornhauser-duda-nie-dostala-zaproszenia-do,nId,5605873",
    "keywords": ["Fakty dnia"],
    "creator": null,
    "video_url": null,
    "description": "​Pani prezydentowa Agata Kornhauser-Duda nie dostała żadnego zaproszenia do udziału w inicjatywie byłych pierwszych dam - powiedziała minister w Kancelarii Prezydenta Bogna Janke. W minioną sobotę w Michałowie odbył się protest \"Matki na Granicę. Miejsce dzieci nie jest w lesie!\". Apel wsparły Jolanta Kwaśniewska i Anna Komorowska oraz (zdalnie) Danuta Wałęsa.",
    "content": null,
    "pubDate": "2021-10-26 08:03:39",
    "full_description": "Bogna Janke we wtorek w Radiu Zet, odnosząc się do sytuacji na polsko-białoruskiej granicy, stwierdziła, że stała się ona elementem polityki, powodem atakowania rządu, że \"coś nie działa tak jak powinno\". - Pada wiele mocnych słów - zaznaczyła. Po uwadze, że przede wszystkim są apele o umożliwienie wejścia na teren przygraniczny organizacjom humanitarnym, o co apelowały m.in. byłe pierwsze damy - Jolanta Kwaśniewska, Anna Komorowska i Danuta Wałęsa, Janke została zapytana, jak ta inicjatywa została przyjęta w Pałacu Prezydenckim. - Po pierwsze pani prezydentowa nie dostała żadnego zaproszenia do udziału w tej inicjatywie. To był fakt medialny. Wydaje mi się, że wypada, żeby pierwszą damę zaprosić w jakiś bardziej bezpośredni sposób do udziału w takiej akcji - odpowiedziała prezydencka minister. Na uwagę, że byłe prezydentowe może nie zdecydowały się na to, gdyż Agata Kornhauser-Duda milczy w bardzo wielu sprawach, Janke przyznała, że prezydentowa niechętnie wypowiada się w mediach. Dodała, jednocześnie, że \"jest zaskoczona tym, jak pani prezydentowa jest aktywna na wielu polach\". Dopytywana, czy Agata Kornhauser-Duda skorzystałaby z takiego zaproszenia, Janke odparła, że nie potrafi odpowiedzieć. - Pytanie, czy to jest w takiej chwili konieczne, by tam pojechała. Mamy stan wyjątkowy na granicy - zauważyła Janke. W minioną sobotę w Michałowie działacze różnych organizacji domagali się w proteście \"Matki na Granicę. Miejsce dzieci nie jest w lesie!\" dopuszczenia organizacji humanitarnych i medycznych do niesienia pomocy migrantom w strefie przy polsko-białoruskiej granicy objętej stanem wyjątkowym. Apel wsparły obecne w Michałowie Jolanta Kwaśniewska i Anna Komorowska oraz (zdalnie) Danuta Wałęsa. Kryzys migracyjny przy granicy z Białorusią trwa od ponad dwóch miesięcy. SG podała we wtorek, że od początku października odnotowano już prawie 14 tys. prób nielegalnego przekroczenia granicy polsko-białoruskiej. W związku z sytuacją najpierw od 2 września na 30 dni, a potem na kolejne 60 dni wprowadzono stan wyjątkowy. Obowiązuje on w 183 miejscowościach w pasie przygranicznym w województwach podlaskim i lubelskim.",
    "image_url": "https://i.iplsc.com/bogna-janke-agata-kornhauser-duda-nie-dostala-zaproszenia-do/000BZVBRLC116P28-C307.jpg",
    "source_id": "interiawydarzenia"
  },
  {
    "title": "COVID-19 booster shot rollout moving along in Montgomery County",
    "link": "https://6abc.com/covid-19-boosters-montgomery-county-coronavirus-pennsylvania-covid-vaccines-king-of-prussa-clinic/11167091/",
    "keywords": null,
    "creator": ["Jaclyn Lee"],
    "video_url": "https://vcl.abcotv.net/video/wpvi/102521-wpvi-covid-boosters-monday-5pm-video-CC-vid.mp4",
    "description": "In Pennsylvania, more than 340,000 booster shots have been administered so far, according to the 6abc Data Journalism Team.",
    "content": null,
    "pubDate": "2021-10-25 22:08:11",
    "full_description": "KING OF PRUSSIA, Pennsylvania (WPVI) -- The COVID-19 booster shot rollout is chugging along, as hundreds of eligible people got their third shot at the Montgomery County clinic in King of Prussia on Monday. \"I am a healthcare worker as well. I just wanted to make sure to protect myself my family, especially my elderly parents and in-laws,\" said Biraj Parikh of Villanova. \"I mean, that's what everybody should want to do, be safe,\" said Frances Ligons of King of Prussia. The CDC authorized the mixing and matching of booster shots last Thursday , allowing people to choose which third shot they receive. \"As we're seeing with this vaccine, the antibody level is dropping over time and by getting that booster dose, you're getting to the higher antibody level that is protected,\" said Dr. Debra Powell, Chief of Infectious Disease at Tower Health. According to the 6abc Data Journalism team: In Pennsylvania, more than 340,000 booster shots have been administered so far, or about 4.5% of the fully vaccinated. In New Jersey, 6.6% of those fully vaccinated received booster shots and in Delaware, 7.6% of the fully vaccinated have received boosters. \"I believe that you shouldn't take any chances catching it or spreading it, and I wanted to get things back to normal so I can go out and not worry about people coughing in my face and things of that nature,\" said Calvin Ligons of King of Prussia. As for the COVID vaccine and kids, federal health regulators announced kid-size doses of the Pfizer vaccine appears highly effective at preventing symptomatic infections in elementary school children. The FDA will convene a panel of experts Tuesday to discuss whether the vaccine should be authorized for children ages 5 to 11. \"The idea of immunizing the children is we get to that heard immunity level,\" said Dr. Powell. \"So we need to have a large proportion of our population vaccinated and by not vaccinating the 5-12 level, it is hard to reach that goal.\" Report a correction or typo",
    "image_url": "https://cdn.abcotvs.com/dip/images/11167228_102521-wpvi-covid-boosters-monday-5pm-video-CC-vid.jpg",
    "source_id": "6abc"
  },
  {
    "title": "Mois sans tabac : 52 000 inscrits sur la plateforme une semaine avant le début de l'opération",
    "link": "https://www.francetvinfo.fr/sante/drogue-addictions/lutte-contre-le-tabagisme/mois-sans-tabac-52000inscrits-sur-la-plateforme-une-semaine-avant-le-debut-de-l-operation_4821327.html#xtor=RSS-3-[sante]",
    "keywords": null,
    "creator": null,
    "video_url": null,
    "description": "Une semaine avant le lancement du Mois sans tabac, qui démarre le 1er novembre, 52 000 volontaires étaient inscrits sur le site de Santé publique France pour participer à l'opération. ",
    "content": null,
    "pubDate": "2021-10-25 22:01:16",
    "full_description": "A une semaine du lancement du Mois sans tabac , prévu le 1er novembre, 52 000 personnes étaient inscrites sur la plateforme pour participer à la sixième édition de l'opération, indique Santé publique France dans un communiqué mardi 26 octobre. En 2020, 125 000 personnes y avaient participé et l'opération a déjà rassemblé 900 000 volontaires depuis sa première édition en 2016. L'aide d'un professionnel augmente les chances d'arrêter définitivement de 70% Pendant 30 jours, ces participants pourront bénéficier d'un accompagnement personnalisé et avoir un entretien d'aide à l'arrêt du tabac en fonction de leurs attentes car \"l'aide d'un professionnel de santé augmente de 70% les chances de réussir son sevrage\" , explique Santé publique France. Cette durée d'un mois est importante car, si elle est atteinte, \"elle multiplie par cinq les chances d'arrêter de fumer définitivement\" , affirme Santé publique France. Au-delà, les symptômes de manque sont largement réduits. Selon l'organisme de santé, les effets de cette opération \"désormais incontournable\" \"vont bien au-delà\" du simple nombre d'inscrits. En effet, entre 2016 et 2019, \"près de 1,8 million de tentatives d'arrêt attribuables au Mois sans tabac\" ont été comptabilisées. Cela représente plus du double du nombre d'inscriptions en ligne. \"Ces données attestent de l'existence d'un réel élan collectif pour arrêter de fumer tous ensemble pendant 30 jours\" , assure Santé publique France. L'organisme rappelle aussi qu'environ un million de personnes ont eu recours à des traitements pour arrêter de fumer en 2020, soit trois fois plus que trois ans auparavant. Ces traitements sont par ailleurs remboursés par l'Assurance maladie depuis 2019.",
    "image_url": "https://www.francetvinfo.fr/image/75wtehkdk-4dcd/600/337/25682357.jpg",
    "source_id": "francetvinfo"
  },
  {
    "title": "Moderna COVID-19 booster shot approved in EU",
    "link": "https://globalnews.ca/news/8324553/moderna-covid-booster-shot-eu-approval/",
    "keywords": [
      "Health",
      "World",
      "Boosters shots EU",
      "COVID",
      "COVID-19",
      "covid-19 booster dose",
      "COVID-19 Booster Shot",
      "covid-19 third dose",
      "EU approves covid-19 booster shot",
      "EU approves moderna booster",
      "European union",
      "moderna",
      "Moderna Booster Shot"
    ],
    "creator": null,
    "video_url": null,
    "description": "The European Union's drug regulator said it has concluded in its review that Moderna's COVID-19 booster vaccine may be given to people aged 18 years and above.",
    "content": "The European Union's drug regulator said it has concluded in its review that Moderna's COVID-19 booster vaccine may be given to people aged 18 years and above.",
    "pubDate": "2021-10-25 22:38:46",
    "full_description": "The European Union’s drug regulator on Monday said it has concluded in its review that Moderna’s COVID-19 booster vaccine may be given to people aged 18 years and above, at least six months after the second dose. It is the second COVID-19 booster vaccine to be approved in the EU. Read more: Moderna asks Health Canada to approve COVID-19 vaccine booster shot “This follows data showing that a third dose of Spikevax given 6 to 8 months after the second dose led to a rise in antibody levels in adults whose antibody levels were waning,” the European Medicines Agency (EMA) said. Earlier this month, the EMA approved Pfizer-BioNTech’s booster and recommended a third dose of a shot from either Pfizer-BioNTech or Moderna for people with weakened immune systems. It left EU member states to decide if the wider population should receive a booster. Story continues below advertisement EMA on Monday said that the implementation of vaccination campaigns remains the prerogative of the advisory groups guiding the vaccination campaigns in each EU Member State. 2:06 Moderna asks Health Canada to approve COVID-19 vaccine booster shot Moderna asks Health Canada to approve COVID-19 vaccine booster shot – Oct 5, 2021 Under pressure to revive their economies, fight the more infectious Delta variant of the coronavirus and avoid further lockdowns in the winter, several EU member states launched their own booster campaigns before EMA guidelines. The different states have taken widely varying views on who is eligible. The EMA said the risk of inflammatory heart conditions or other very rare side effects after a booster is being monitored. Read more: The booster debate: Will you need a third COVID-19 shot? U.S. authorities have authorized booster doses of Pfizer-BioNTech, Moderna and Johnson & Johnson. Story continues below advertisement Moderna has applied for Canadian approval of a third dose of its COVID-19 shot, but Health Canada has yet to authorize a three-dose regimen for any of the COVID-19 vaccines. Meanwhile, the National Advisory Committee on Immunization (NACI) has recommended COVID-19 booster shots for some immunocompromised individuals , residents of long-term care homes and seniors living in other congregate settings. — with files from Global News Reporting by Pushkala Aripaka and Shanima A in Bengaluru; Editing by Susan Fenton and Barbara Lewis View link » © 2021 Reuters",
    "image_url": "https://globalnews.ca/wp-content/uploads/2021/10/CP138727923-e1635201425238.jpg?quality=85&strip=all&w=720&h=450&crop=1",
    "source_id": "globalnews"
  },
  {
    "title": "A nova coleção de 'gymwear' da Brownie é perfeita para todas as ocasiões",
    "link": "https://www.noticiasaominuto.com/lifestyle/1858647/a-nova-colecao-de-gymwear-da-brownie-e-perfeita-para-todas-as-ocasioes?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
    "keywords": [
        "Lifestyle"
    ],
    "creator": [
        "Notícias ao Minuto"
    ],
    "video_url": null,
    "description": "Veja os modelitos.",
    "content": "A Brownie apresenta a sua nova coleção de 'gymwear' para usar no treino ou simplesmente no dia-a-dia. Com inspiração urbana e espírito desportivo, a nova linha de desporto para esta estação inclui cinco conjuntos de duas peças e um macacão. As peças são todas em cores sóbrias, sem costuras e de um tecido altamente resistente para um maior conforto, permitindo a total liberdade de movimento. Veja os modelos da Brownie na galeria. Leia Também: Primark apresenta os essenciais de outono para ela",
    "pubDate": "2021-10-25 23:00:00",
    "full_description": null,
    "image_url": "https://media-manager.noticiasaominuto.com/naom_6176610fea140.jpg?w=1920",
    "source_id": "noticiasaominuto"
},
{
    "title": "U of M Udall Center receives $11.3 million grant to continue research on deep brain stimulation for Parkinson’s disease",
    "link": "https://www.news-medical.net/news/20211025/U-of-M-Udall-Center-receives-24113-million-grant-to-continue-research-on-deep-brain-stimulation-for-Parkinsone28099s-disease.aspx",
    "keywords": null,
    "creator": null,
    "video_url": null,
    "description": "The Udall Center at the University of Minnesota Medical School was awarded a new $11.3 million grant from the National Institute for Neurological Disorders and Stroke to continue its work in deep brain stimulation (DBS) for Parkinson's disease.",
    "content": null,
    "pubDate": "2021-10-25 23:15:42",
    "full_description": null,
    "image_url": "https://d2jx2rerrg6sh3.cloudfront.net/image-handler/picture/2016/3/Artificially_Colored_MRI_Scan_Of_Human_Brain-Daisy_Daisy_a8c5d8bbbf824bc8932308e30187510f-620x480.jpg",
    "source_id": "news-medical"
},
{
    "title": "Case Western Reserve secures $16 million to understand the relation between substance use and HIV",
    "link": "https://www.news-medical.net/news/20211025/Case-Western-Reserve-secures-2416-million-to-understand-the-relation-between-substance-use-and-HIV.aspx",
    "keywords": null,
    "creator": null,
    "video_url": null,
    "description": "The use of opioids, methamphetamines, cocaine and other stimulants is the second-most-common cause of exposure to HIV among those in the United States diagnosed with the virus that causes AIDS.",
    "content": null,
    "pubDate": "2021-10-25 23:24:36",
    "full_description": null,
    "image_url": "https://d2jx2rerrg6sh3.cloudfront.net/image-handler/picture/2014/7/HIV-620x480.jpg",
    "source_id": "news-medical"
},
{
    "title": "Study provides a specific target to tackle breast cancer relapse",
    "link": "https://www.news-medical.net/news/20211025/Study-provides-a-specific-target-to-tackle-breast-cancer-relapse.aspx",
    "keywords": null,
    "creator": null,
    "video_url": null,
    "description": "Molecular targets for therapies that could prevent breast cancer recurrence have been identified by a group of German, Norwegian and British scientists who analyzed tumour cells that proved resistant to the original treatment.",
    "content": null,
    "pubDate": "2021-10-25 23:31:00",
    "full_description": null,
    "image_url": "https://d2jx2rerrg6sh3.cloudfront.net/image-handler/picture/2014/7/91618146-620x480.jpg",
    "source_id": "news-medical"
},
{
    "title": "False positive COVID-19 test halts B.C. man’s Vegas vacation",
    "link": "https://globalnews.ca/news/8322335/false-positive-covid-test-vegas-vacation/",
    "keywords": [
        "Consumer",
        "Health",
        "bc coronavirus",
        "bc covid",
        "COVID",
        "covid false positive",
        "COVID test",
        "COVID travel",
        "COVID-19",
        "covid-19 bc",
        "False Positive",
        "rapid antigen test",
        "Rapid Test",
        "YVR COVID test",
        "YVR Testing"
    ],
    "creator": [
        "Kristen Robinson"
    ],
    "video_url": null,
    "description": "Trevor Meyer is double-vaccinated and experiencing no symptoms, but was told to self-isolate while his positive rapid-test result was reported to Fraser Health.",
    "content": "Trevor Meyer is double-vaccinated and experiencing no symptoms, but was told to self-isolate while his positive rapid-test result was reported to Fraser Health.",
    "pubDate": "2021-10-25 23:35:35",
    "full_description": "A B.C. man has a warning for anyone travelling to the U.S. after an unexpected COVID-19 test result landed him and three friends in self-isolation instead of their intended destination of Las Vegas. Trevor Meyer said he won’t forget the moment a worker from the CVM Medical test clinic called his name at Vancouver International Airport on Sept. 18, before she put on her surgical jacket and kept her distance. “She’s like, ‘Were you planning on travelling today?’” Meyer recalled. “And I’m like, ‘Well, I was, but it looks like I’m not going to be travelling today.’ And she’s like, ‘Yeah, you tested positive.’” 1:13 171 COVID-19 false positives ‘very traumatizing’ says Saskatchewan health minister of lab errors in long-term care 171 COVID-19 false positives ‘very traumatizing’ says Saskatchewan health minister of lab errors in long-term care – Aug 25, 2021 Meyer, who is double-vaccinated and had been experiencing no symptoms, was told to self-isolate and call 811 while his positive rapid-test result was reported to Fraser Health for contact tracing. Story continues below advertisement After his partner picked him up from the airport, they went to get tested to ensure she did not have COVID-19. Hours later, both of their test results came back negative. Because of the conflicting results, Meyer said he got a third test, which also came back negative on Sept. 21, prompting him to question the accuracy of the initial rapid test. “I was obviously shocked that it came out as a false positive. It’s like, how reliable are these tests?” Read more: Understanding false positive and false negative COVID-19 tests CVM Medical uses the Health Canada-approved BD Veritor rapid antigen test . The company said it regularly subjects each BD Veritor machine to quality-assurance testing with an independent lab. Meyer’s test was run on two separate machines and came back positive each time, according to CVM president Graham Williamson. He said 26,000 rapid tests were conducted at YVR in September, ending with 30 positive results. CVM said it’s up to the health authority to determine whether the positive rapid-test results are true positives or false. When asked, Fraser Health did not provide that information to Global News. Story continues below advertisement Williamson said staff offered Meyer a PCR test, but that he declined. However, Meyer said he wasn’t offered another test of any kind after the initial positive result. 2:19 YVR study suggests rapid testing contributes to safer travel YVR study suggests rapid testing contributes to safer travel – Apr 20, 2021 He said his three friends also decided not to travel to Las Vegas as a precaution. “We were trying to do the right thing by going home and not taking the risk of going on a plane with potentially having symptoms,” friend Will Campbell told Global News. The trio all received negative rapid-test results, but still spent two weeks in isolation. “We had to quarantine at my house and I have a one-bedroom condo. We were terrified to go home to our families and kids,” Campbell added, saying health officials only followed up on Meyer. Story continues below advertisement In its emailed statement, Fraser Health said it is not involved with private COVID-19 testing, but will follow up with people who receive a positive PCR test result. “When a person receives a negative COVID-19 PCR test result, they are not considered a positive case. Therefore, there would be no contact tracing indicated in their case,” the statement said. Read more: COVID-19 rapid antigen tests: Everything you need to know Meyer and his friends were using frequent flyer miles and were able to get credit for their unused flights. The group ended up only being out of pocket about $600 for four $129 rapid antigen tests and to cancel their U.S. hotel accommodation. Experts recommend purchasing adequate travel insurance and reading the fine print. “They need to make sure that they have made bookings that are flexible and have terms and conditions for this type of situation,” Claire Newell, president of Travel Best Bets, told Global News. “Because one never knows what can happen when tests are required pre-flight.” Since Jan. 26, all travellers heading from Canada into the U.S. need proof of a negative COVID-19 test 72 hours before boarding. Story continues below advertisement Meyer’s advice is to get tested at least a day or two in advance to avoid any turbulence at the airport. View link » © 2021 Global News, a division of Corus Entertainment Inc.",
    "image_url": "https://globalnews.ca/wp-content/uploads/2021/10/Vancouver-airport.jpg?quality=85&strip=all&w=720&h=480&crop=1",
    "source_id": "globalnews"
},
{
    "title": "Des vols en montgolfière accessibles aux personnes handicapées",
    "link": "https://www.francetvinfo.fr/france/ilsontlasolution/des-vols-en-montgolfiere-accessibles-aux-personnes-handicapees_4821077.html#xtor=RSS-3-[sante]",
    "keywords": null,
    "creator": null,
    "video_url": null,
    "description": "Une entreprise de montgolfière offre la possibilité aux personnes à mobilité réduite de profiter d'un voyage en ballon. Une expérience permise grâce à l'investissement dans une nacelle adaptée. #IlsOntLaSolution",
    "content": null,
    "pubDate": "2021-10-25 23:33:43",
    "full_description": "Pour permettre aux personnes à mobilité réduite de s'évader de leur quotidien, l'entreprise Aérocom, situé à Onzain dans le Loir-et-Cher, a investi dans des nacelles adaptées. Celles-ci donnent l'opportunité aux personnes handicapées de pouvoir profiter d'un voyage en ballon au-dessus des châteaux de la Loire. Rendre accessible à tous les vols en montgolfières Bruno Parey, dirigeant de l'entreprise et pilote de montgolfière, a fait fabriquer il y a trois ans cette nacelle. Le but est de donner un accès plus rapide et inclusif à cette pratique. \"Les nacelles pour les personnes à mobilité réduite existent surtout dans des structures associatives. Cela donne des listes d'attentes assez longue pour elles. Du coup, on s'est dit qu'on pouvait aussi axer notre service touristique afin de réduire l'attente de ces personnes\" , explique Bruno Paray. D'ailleurs, grâce à l'installation de cet équipement coûtant trois plus cher qu'une nacelle classique, l'entreprise a reçu le label Tourisme et Handicap. Ces voyages laissent place à un rêve éveillé pour ces hommes et ces femmes. \" On a l'impression d'être comme un oiseau. C'est merveilleux de pouvoir assister au lever du soleil. Je suis très touché et heureux\" , raconte Mohammed Bensenouci, passager souffrant d'un handicap moteur. Si l'aspect technologique rend cette prestation abordable à tous, ce n'est pas forcément le cas de son prix. Il faut compter entre 700 et 900 euros pour le service.",
    "image_url": "https://www.francetvinfo.fr/image/75wtegrlv-75cd/500/281/25680197.jpg",
    "source_id": "francetvinfo"
},
{
    "title": "Researchers investigate SARS-CoV-2 specific immunity in young Swedish adults",
    "link": "https://www.news-medical.net/news/20211025/Researchers-investigate-SARS-CoV-2-specific-immunity-in-young-Swedish-adults.aspx",
    "keywords": null,
    "creator": null,
    "video_url": null,
    "description": "Researchers at Karolinska Institutet in Sweden have analyzed the presence of SARS-CoV-2-specific antibodies and memory cells of the immune system in young adults.",
    "content": null,
    "pubDate": "2021-10-25 23:53:00",
    "full_description": null,
    "image_url": "https://d2jx2rerrg6sh3.cloudfront.net/image-handler/picture/2018/7/antibody_in_pink_and_red_background_selective_focus_3d_art_-_Mirror-Images_A1_71b890c58eb74b42a6490cfe1b003dce-620x480.jpg",
    "source_id": "news-medical"
},
{
    "title": "UC study finds coping mechanisms that helped COVID-19 patients deal with loss of smell",
    "link": "https://www.news-medical.net/news/20211025/UC-study-finds-coping-mechanisms-that-helped-COVID-19-patients-deal-with-loss-of-smell.aspx",
    "keywords": null,
    "creator": null,
    "video_url": null,
    "description": "One of the most common and disturbing side effects of COVID-19 is the loss of the sense of smell. New research from the University of Cincinnati found some common coping mechanisms that helped COVID-19 patients deal with a lessened sense of smell, which severely impacts the sense of taste.",
    "content": null,
    "pubDate": "2021-10-25 23:49:33",
    "full_description": null,
    "image_url": "https://d2jx2rerrg6sh3.cloudfront.net/image-handler/picture/2014/7/Otolaryngology-620x480.jpg",
    "source_id": "news-medical"
},
{
    "title": "Genetic biomarker test predicts how men with high-risk prostate cancer will respond to treatment",
    "link": "https://www.news-medical.net/news/20211025/Genetic-biomarker-test-predicts-how-men-with-high-risk-prostate-cancer-will-respond-to-treatment.aspx",
    "keywords": null,
    "creator": null,
    "video_url": null,
    "description": "A new meta-analysis finds that a genetic biomarker test accurately predicts how men with high-risk prostate cancer will respond to treatment with radiation and hormone therapy.",
    "content": null,
    "pubDate": "2021-10-25 23:44:15",
    "full_description": null,
    "image_url": "https://d2jx2rerrg6sh3.cloudfront.net/image-handler/picture/2014/7/DNA_Genetics-620x480.jpg",
    "source_id": "news-medical"
}
]
